<html  translate="no">
<head>
    <title>Not on print.com</title>
    <link rel="stylesheet" href="/main.css" type="text/css">
    <script src="/HeaderFooterManager.js"></script>
    <style type="text/css">
        p {
            margin: 0;
            color: #000000;
            font-size: 11pt;
            font-family: "Courier New";
            text-align: left; 
            line-height: 1.5;
        }

        .b1{
           margin: 0;
           display: inline-block;
           text-align: right;
        }

        .b2 {
            margin: 0;
            display: inline-block;
            text-align: left;
        }

    </style>
<link rel="icon" href="/icon.jpg">
</head>

<body>

    <special-header>
    </special-header>

    <div  class="c9">
    <p><strong>&nbsp;Akt I:&nbsp;</strong></p>
<p><span style="font-weight: 400;">Mir stockte der Atem immer, wenn ich sie sah, heute hyperventiliere ich immer, wenn ich daran denke, wie jung sie starb. Eva war die erste, die ich kannte, die so wie ich war. Ich war f&uuml;nfzehn Jahre, entweder konnte ich es noch nicht ganz verstehen oder ich meinte unterbewusst, mein Bewusstsein vor dem sch&uuml;tzen zu m&uuml;ssen, was alles ver&auml;ndern k&ouml;nnte. Eva war nicht so eine wie ich, oder sie war einfach &auml;lter. Ein Jahr, um genau zu sein. Die Reise, die noch vor mir lag, lag schon hinter ihr. Sie war der Mensch, der sie sein wollte, der sie sein musste. Ich wusste noch gar nicht, wer ich werden wollte und das ich das auch k&ouml;nnte. Was passiert nicht alles in den drei Jahren, kurz bevor die Menschen vollj&auml;hrig werden?</span></p>
<p><span style="font-weight: 400;">Jedenfalls lernte ich sie, als sie schon der Mensch war, als der sie h&auml;tte alt werden sollen, durch das Schultheater kennen. Die Dreigroschenoper. Das Schuljahr begann im September. In der ersten Woche wurden wir dar&uuml;ber informiert, bald am Casting f&uuml;r das diesj&auml;hrige Musical teilnehmen zu k&ouml;nnen. Ich mochte Film. Theater war das N&auml;chstbeste, also bewarb ich mich auf eine kleine Rolle.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Donnerstag, 20.09. 13:35 Uhr, vor dem Musiksaal 01:</span></p>
<p><span style="font-weight: 400;">Ich sa&szlig; links neben der T&uuml;r auf dem Boden, wartete darauf, meinen Part vorsprechen zu d&uuml;rfen, als Eva aus der T&uuml;r kam. Langer Rock, Holzf&auml;llerhemd, Docs und zu lockere Krawatte. Sie schaute auf mich runter.</span></p>
<p><span style="font-weight: 400;">Eva: Bist du ****?</span></p>
<p><span style="font-weight: 400;">Ich nickte.</span></p>
<p><span style="font-weight: 400;">Eva: Dann bist du jetzt an der Reihe.</span></p>
<p><span style="font-weight: 400;">Ich betrat das Zimmer. Die Schulb&auml;nke waren alle zur Seite und nach hinten geschoben.</span></p>   
    </div>


    <div>
        <div class="b2">
            <button class="penis" onclick="window.location.href = 'Page01.html'">previous page</button>
        </div>
        <div style="margin: 0px; display: inline-block; padding-left: 35% ;; text-align: left;">&nbsp;</div>
        <div class="b1">
            <button class="penis" onclick="window.location.href = 'Page02.html'">next page</button>
        </div>
    </div>

</body>

</html>