<html  translate="no">
<head>
    <title>Not on print.com</title>
    <link rel="stylesheet" href="/main.css" type="text/css">
    <script src="/HeaderFooterManager.js"></script>
    <style type="text/css">
        p {
            margin: 0;
            color: #000000;
            font-size: 11pt;
            font-family: "Courier New";
            text-align: left; 
            line-height: 1.5;
        }

        .b1{
           margin: 0;
           display: inline-block;
           text-align: right;
        }

        .b2 {
            margin: 0;
            display: inline-block;
            text-align: left;
        }

    </style>
<link rel="icon" href="/icon.jpg">
</head>

<body>

    <special-header>
    </special-header>

    <div  class="c9">
<p><span style="font-weight: 400;">&ldquo;Wie hei&szlig;t du eigentlich?&rdquo; Ich gab ihr meinen Namen, fragte sie nach ihrem. &ldquo;Eva&rdquo; Dann entstand eine kurze Pause. Sie schien es nicht zu st&ouml;ren, doch ich hatte noch nicht das Selbstvertrauen, Stille aushalten zu k&ouml;nnen.</span></p>
<p><span style="font-weight: 400;">&bdquo;Warum hast du mir das angeboten?&ldquo; Sie schaute auf die Zigarette, dann wieder zu mir: &bdquo;Schlechte Angewohnheit.&ldquo; &bdquo;Oh, du musst auch nicht mit der Lehrerin reden.&ldquo; Sie schaute kurz verwirrt, dann lachte sie laut. &bdquo;Ach das meinst du,&hellip; Ne, du bist cute und weirdos m&uuml;ssen zusammenhalten.&ldquo; Sie lief leicht rot an, ihre augen weiteten sich und ihr Blick wanderte zum Boden, wo er verharrte. Es war als h&auml;tte sich der Mensch vor mir komplett ver&auml;ndert, aus der coolen, reservierten Eva, wurde eine neue sch&uuml;chterne und aufgeregte Eva. Sie nahm noch einen Zug von ihrer Zigarette. Hatte sie mich gerade cute genannt. Ich schaute zu ihr auf, wollte ihr sagen, dass ich sie auch cute finde, doch hatte Angst.</span></p>
<p><span style="font-weight: 400;">&bdquo;Anyways,&hellip; f&uuml;r welche Rolle hast du eigentlich vorgesprochen?&ldquo; Sie war wieder die alte. &bdquo;Filch.&ldquo; Sie runzelt die Stirn und &uuml;berlegt kurz. &bdquo;Willst du eine gr&ouml;&szlig;ere Rolle?&ldquo; &bdquo;Ich wei&szlig; nicht, das w&auml;re mein erstes St&uuml;ck &uuml;berhaupt.&ldquo; &bdquo;Ich h&auml;tte einen Text f&uuml;r Polly hier.&ldquo; &bdquo;Polly?&ldquo; &bdquo;Ja, ich hab f&uuml;r Macky Messer vorgesprochen, soweit ich wei&szlig;, w&auml;re seine Frau noch offen.&ldquo; &bdquo;Seine Frau?&ldquo; &bdquo;Hast du ein Problem damit?&ldquo; Ich z&ouml;gerte kurz. Sie nutzte die Pause: &bdquo;Das ist Theater, auf der B&uuml;hne geht, was auch immer du willst. Ich habe mit Stephanie&hellip; Frau Glasschmidt. Ich habe mit ihr gesprochen und wenn ich die Rolle bekomme, wird bei uns aus Mackie Messer wahrscheinlich Marry Messer werden, also warum solltest du nicht f&uuml;r Polly vorsprechen? Du wirkst richtig Motiviert und das sollte nicht f&uuml;r eine kleine Nebenrolle verschwendet werden.&ldquo; Ich war nicht wirklich vorbereitet darauf, aber &bdquo;okay, ja, ich k&ouml;nnte es mal probieren.&ldquo;</span></p>
<p><span style="font-weight: 400;">Sie holte einen Zettel aus der Brusttasche ihres Hemdes. &bdquo;Schau dir das kurz mal an, das ist erster Akt, zweite Szene, die Hochzeit von Marry und Polly.&ldquo; Ich &uuml;berflog kurz die Dialoge. &bdquo;Polly ist ja eine ziehlich passive Frau.&ldquo;</span></p>
    </div>


    <div>
        <div class="b2">
            <button class="penis" onclick="window.location.href = 'Page02.html'">previous page</button>
        </div>
        <div style="margin: 0px; display: inline-block; padding-left: 35% ;; text-align: left;">&nbsp;</div>
        <div class="b1">
            <button class="penis" onclick="window.location.href = 'Page04.html'">next page</button>
        </div>
    </div>

</body>

</html>