<html  translate="no">
<head>
    <title>Not on print.com</title>
    <link rel="stylesheet" href="/main.css" type="text/css">
    <script src="/HeaderFooterManager.js"></script>
    <style type="text/css">
        p {
            margin: 0;
            color: #000000;
            font-size: 11pt;
            font-family: "Courier New";
            text-align: left; 
            line-height: 1.5;
        }

        .b1{
           margin: 0;
           display: inline-block;
           text-align: right;
        }

        .b2 {
            margin: 0;
            display: inline-block;
            text-align: left;
        }

    </style>
<link rel="icon" href="/icon.jpg">
</head>

<body>

    <special-header>
    </special-header>

    <div  class="c9">
<p><span style="font-weight: 400;">Beide: Und gibt&rsquo;s auch kein Schriftst&uuml;ck vom Standesamt.</span></p>
<p><span style="font-weight: 400;">Und keine Blumen auf dem Altar,</span></p>
<p><span style="font-weight: 400;">Und wei&szlig; ich auch nich, woher dein Brautkleid stammt,</span></p>
<p><span style="font-weight: 400;">Und ist keine Myrthe im Haar,</span></p>
<p><span style="font-weight: 400;">Der Teller, von welchem du i&szlig;t dein Brot,</span></p>
<p><span style="font-weight: 400;">Schau&rsquo; ihn nicht lange an, wirf ihn fort.</span></p>
<p><span style="font-weight: 400;">Die Liebe dauert oder dauert nicht</span></p>
<p><span style="font-weight: 400;">An dem oder jenem Ort.</span></p>
<p><span style="font-weight: 400;">Herr Michel und Frau Glasschmidt schauten sich kurz an.</span></p>
<p><span style="font-weight: 400;">Frau Glasschmidt: Okay, zu allerst, wenn ihr diese beiden Rollen nehmt, sollt ihr auf jeden Fall wissen, dass noch einiges an Arbeit vor euch liegt. Eva, du hast ja schon die M&ouml;glichkeit gehabt, viel Leidenschaft in das St&uuml;ck zu stecken und bist da einfach ein bisschen weiter als alle anderen. ****, wir Performenz gut, aber waren &uuml;berascht, dass Eva dich als Polly vorgeschlagen hat.</span></p>
<p><span style="font-weight: 400;">Trotzdem m&uuml;ssen wir sagen, uns hat gefallen wie du mit Polly hier umgegangen bist, es wirkt als w&auml;rst du noch recht unerfahren mit Theaterb&uuml;hnen und zwischen deinem ersten und zweiten Vorsprechen hat sich etwas Sicherheit aufgebaut. Du m&uuml;sstes auch viel arbeit in deine Rolle stecken, aber wir glauben, wenn du dazu bereit bist, k&ouml;nntest du an den Punkt kommen, eine gute Polly auf der B&uuml;hne abzugeben.</span></p>
<p><span style="font-weight: 400;">Eva: Ich w&auml;re auf jeden Fall bereit auch au&szlig;erhalb der Schulzeit **** dabei zu helfen.</span></p>
<p><span style="font-weight: 400;">Herr Michel: Das klingt gut. ****, was sagst du dazu.</span></p>
<p><span style="font-weight: 400;">Herzklopfen.</span></p>
<p><span style="font-weight: 400;">Ich: Ja, ich w&uuml;rde das gerne machen.</span></p>
<p><span style="font-weight: 400;">Herr Michel: Gut, diesen Donnerstag werden wir uns mit allen Schauspielern um 14 Uhr hier treffen und alles weitere Besprechen.</span></p>
<p><span style="font-weight: 400;">Auf dem Weg nach au&szlig;en sah Eva zu mir r&uuml;ber: &bdquo;Du siehst aus, als k&ouml;nntest du noch eine Kippe vertragen.&ldquo; Ich nickte stumm. Dann standen wir still bei den Fahrr&auml;dern und rauchten. Es ging alles so schnell. &bdquo;Alles gut bei dir?&ldquo; &bdquo;Ja, wieso?&ldquo; Sie schaute mich von unten nach oben an: &bdquo;Du wirkst gestresst.&ldquo; &bdquo;Sorry, &auml;hm ja ich&hellip;&ldquo;</span></p>
<p><span style="font-weight: 400;">Sie legte einen Arm um mich und zog mich n&auml;herzu ihr. &bdquo;Alles gut, Vorsprechen kann manchmal echt viel sein, du brauchst wahrscheinlich einfach bisschen Zeit gerade.&ldquo; Und dann: &bdquo;Wenn du lieber allein sein willst oder sonst was brauchst, sag es einfach, okay?&ldquo; Ich nickte stumm.</span></p>
    </div>


    <div>
        <div class="b2">
            <button class="penis" onclick="window.location.href = 'Page08.html'">previous page</button>
        </div>
        <div style="margin: 0px; display: inline-block; padding-left: 35% ;; text-align: left;">&nbsp;</div>
        <div class="b1">
            <button class="penis" onclick="window.location.href = 'Page09.html'">next page</button>
        </div>
    </div>

</body>

</html>