<html>

<head>
    <title>Not on print.com</title>
    <link rel="stylesheet" href="/main.css" type="text/css">
    <script src="/de/HeaderFooterManager.js"></script>
    <link rel="icon" href="/icon.jpg">
</head>



<body>
    
    <special-header>
    </special-header>

    <div class="c9">
        <p><span style="font-weight: 400;">Ein Balkon in Gr&uuml;nau&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">11.01.2026 13:58 Uhr</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Irgendwo in Gr&uuml;nau (Leipzigs S&uuml;dwest Plattenbau Siedlung) sitze ich auf dem Balkon unserer Wohnung. Vierter Stock, verschneiter Mini-Park und vereinzelte, aber einnehmende, Beton-Riesen. Das Wetter ist sonnig, aber kalt, vereinzelt laufen Kinder verkleidet als K&ouml;nige umher.</span></p>
<p><span style="font-weight: 400;">Ja, ich m&ouml;chte in diesem Format Orte besuchen und einfangen. Ja, f&uuml;r diesen Ort bin ich wirklich nur zum Fenster raus gegangen. Warum? Es ist interessant, vertraute Orte zu betrachten, als w&auml;re ich ein Tourist dort. Au&szlig;erdem ist es auch spannend, dieses Format nicht mit einem wahllos entdeckten Ort zu beginnen, sondern das Format mit etwas Vertrautem auszutesten. Und ja, es ist kalt und ich war diese Woche schon wieder lethargischer als es mir lieb ist.</span></p>
<p><span style="font-weight: 400;">Doch ich mag die Aussicht hier echt sehr. An den richtigen Orten ist Gr&uuml;nau eine sch&ouml;ne Mischung aus Natur und Ballungszentrum.</span></p>
<p><span style="font-weight: 400;">Ich mache meine Jacke zu, denn trotz der Sonne ist es kalt. Auch weil gerade diese Sonne um die Uhrzeit sich hinter dem Beton-Riesen s&uuml;dwestlich von mir versteckt. Ich z&auml;hle 16 Stockwerke, ohne die Hand f&uuml;r die Richtigkeit dieser Zahl ins Feuer zu legen. Von hier aus ragt der Riese wirklich beeindruckend &uuml;ber die restliche Aussicht und nimmt gef&uuml;hlt ein Drittel der Sicht ein.</span></p>
<p><span style="font-weight: 400;">Ich lass mir etwas Zeit, um meinen Blick &uuml;ber die B&auml;ume dahinter schweifen zu lassen, von hier aus sieht es aus wie ein Wald, doch ich wei&szlig; es besser: zuerst kommen Tramgleise und danach schon Einfamilienh&auml;user. Doch dazwischen steht scheinbar eine gute Menge an B&auml;umen.</span></p>
<p><span style="font-weight: 400;">Ich sitze hier jetzt schon eine halbe Stunde und es wird echt kalt. Es soll minus f&uuml;nf Grad kalt sein. Ich will noch etwas l&auml;nger hier verweilen und k&auml;mpfe gegen die K&auml;lte, die in meine Ohren, F&uuml;&szlig;e, H&auml;nde und Beine bei&szlig;t.</span></p>
<p><span style="font-weight: 400;">Die Ger&auml;uschkulisse war bis gerade ziemlich leise, jetzt f&auml;ngt eine Person an, ihr Auto vom Schnee frei zu kratzen. Vereinzelt sind auch mal ein Auto oder Kinderstimmen zu h&ouml;ren, aber dieser Sonntagnachmittag in Gr&uuml;nau ist im Allgemeinen doch ein eher verschlafener Sonntagnachmittag in Gr&uuml;nau.&nbsp;</span></p>
<p><span style="font-weight: 400;">Ich kann es den Menschen nicht ver&uuml;beln, meine Finger werden beim Tippen zunehmend k&auml;lter, so beschlie&szlig;e ich auch langsam den Text zu beenden, vielleicht noch ein bisschen l&auml;nger hier zu verweilen, aber zumindest mal meine H&auml;nde aufzuw&auml;rmen.</span></p>
<p><span style="font-weight: 400;">Nach insgesamt einer Stunde begebe ich mich dann wieder ins Warme und setze einen letzten Punkt hinter diesen verschlafen-kalten Nachmittag auf dem Balkon in Gr&uuml;nau. </span></p>
    </div>
    
</body>

</html>