<html translate="no">

<head>
    <title>Not on print.com</title>
    <link rel="stylesheet" href="/main.css" type="text/css">
    <script src="/de/HeaderFooterManager.js"></script>
    <link rel="icon" href="/icon.jpg">
</head>



<body>
    
    <special-header>
    </special-header>

    <div class="c9">
    <p><span style="font-weight: 400;">H</span><span style="font-weight: 400;">inter dem Allee-Center&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">24.01.2026 16:20</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Es ist Samstag. Ich sitze auf einer Art Holzger&uuml;st gegen&uuml;ber der Haltestelle Allee-Center, Offenburger Stra&szlig;e in Gr&uuml;nau. Es ist bew&ouml;lkt ,weder kalt noch warm und in der Luft h&auml;ngt so ein benziniger Geruch als w&auml;re ich bei einer Tankstelle.</span></p>
<p><span style="font-weight: 400;">Das Allee-Center ist das Shoppingcenter (und damit auch einer der wenigen Menschenmagneten) in Gr&uuml;nau. Ich war einkaufen und hab mich dann hier rausgesetzt. Es ist schon trostlos hier. Die Mall, die Hochh&auml;user, die Container, die Stra&szlig;e, der verlorene Einkaufswagen dazwischen, das graue Wetter; nichts ist hier wirklich einladend - trotzdem mag ich es auch irgendwie hier. Es ist nicht wirklich ruhig, regelm&auml;&szlig;ig kommen Menschen oder Autos vorbei, zwei Stra&szlig;en weiter pfeift irgendwer durchg&auml;ngig viel zu laut, aber doch ist es verh&auml;ltnism&auml;&szlig;ig ruhig. Natur ist hier auch vorhanden, wenn sie auch im Winter tot ist. Und dieser Holzdurchgang auf dem ich sitze ist charmant. Es ist genau die richtige Mischung aus beruhigend und be&auml;ngstigend, die mich innehalten l&auml;sst und mich mit der Frage konfrontiert, wie dieser Ort seine Gef&uuml;hle in mir ausl&ouml;st.</span></p>
<p><span style="font-weight: 400;">Wenn ich dar&uuml;ber bewusst nachdenke, finde ich es fast schon komisch, wie viele Emotionen in jedem einzelnen Ort stecken und wie ich es gar nicht mitbekomme, wenn ich mir nicht kurz die Zeit nehme, stehen zu bleiben, um diese Gef&uuml;hle zu beobachten.&nbsp;</span></p>
<p><span style="font-weight: 400;">Ich renne gerne vor Gef&uuml;hlen davon, sie sind zu viele, zu komplex und zu intensiv, um ihnen den Raum zu geben, f&uuml;r welchen sie Platz haben, aber wenn ich stehen bleibe, durchatme und einfach schaue was mit mir passiert, ist es schon auch sch&ouml;n, diese ganzen Gef&uuml;hle zu betrachten.</span></p>
<p><span style="font-weight: 400;">So sitze ich hier hinter dem Allee-Center an einem Samstag Nachmittag und lass einfach nur Gef&uuml;hle und Emotionen auf mich einprasseln. Es k&ouml;nnte deutlich schlimmere Orte daf&uuml;r geben.</span></p>    
    </div>
    
</body>

</html>