<html translate="no">

<head>
    <title>Not on print.com</title>
    <link rel="stylesheet" href="/main.css" type="text/css">
    <script src="/de/HeaderFooterManager.js"></script>
    <link rel="icon" href="/icon.jpg">
</head>



<body>
    
    <special-header>
    </special-header>

    <div class="c9">
 <p><span style="font-weight: 400;">Picknick am Stadtrand</span><span style="font-weight: 400;"><br /><br /></span></p>
<p><span style="font-weight: 400;">21.02.2026 14:52</span><span style="font-weight: 400;"><br /><br /></span></p>
<p><span style="font-weight: 400;">Es ist ein leicht bew&ouml;lkter Samstag Nachmittag. Wir sitzen auf einer Decke am Rand eines Feldes. Auf der einen Seite Hecke und dahinter Wohnsiedlung, auf der anderen Seite zieht sich das kurz geschorene Feld &uuml;ber Kilometer. Am Horizont Schornsteine, Fabrikgeb&auml;ude, B&auml;ume und eine gut befahrene Landstra&szlig;e.</span></p>
<p><span style="font-weight: 400;">Eigentlich war ich heute fr&uuml;h noch zu m&uuml;de und lustlos, um das Haus zu verlassen, aber meine Freundin hatte darauf bestanden. Jetzt bin ich eigentlich ganz froh dar&uuml;ber, hier zu sein. Hier an der frischen Luft. Hier gelegentlich im Sonnenschein. Und hier im verfr&uuml;hten Fr&uuml;hling. Es ist zwar noch nicht super warm heute, doch warm genug, um in einer Jacke nicht zu frieren. Ich und meine Freundin gehen gerne zusammen raus, spazieren, picknicken oder was auch immer. Wenn wir daheim sind, sind wir in unserer Einzimmerwohnung manchmal doch zu eingeengt, um uns wirklich auf Qualitytime einlassen zu k&ouml;nnen. Wir sa&szlig;en so da, haben &uuml;ber unterschiedlichste Dinge gesprochen, sie hat angemerkt, dass die Wolken am Horizont doch etwas dunkler waren, als die &uuml;ber uns und dann kam das Thema meiner Bewerbungsmappe auf. Mir fehlt aktuell noch ein letzter Text, bevor ich diese abschicken kann.</span></p>
<p><span style="font-weight: 400;">So bin ich dann durch meine Webseite gegangen, als ich mich gefragt hatte: Warum schreibe ich eigentlich gerade keinen Orte-Text &uuml;ber das Picknick? Wenn ich drau&szlig;en unterwegs bin, nehme ich mir gerne an einem Ort die Zeit, um kurz durchzuatmen und zu reflektieren, was das eigentlich f&uuml;r ein Ort ist, was der mit mir macht und was mir so durch den Kopf geht, wenn ich dort verweile. Es ist das Gegengift zu Schreibblockaden und hilft mir in einer gewissen Regelm&auml;&szlig;igkeit Texte zu Papier zu bringen.</span></p>
<p><span style="font-weight: 400;">Der Ort hier ist echt sch&ouml;n und es ist auch nicht das erste Mal, dass wir hier picknicken. Wenn du aus der Plattensiedlung von Gr&uuml;nau entkommen willst, ist das f&uuml;r uns der schnellste Weg. Zur T&uuml;r raus, am Lidl vorbei, eine Stra&szlig;e &uuml;berquert, kurz durch die Wohnsiedlung und schon k&ouml;nnen wir unser Picknick am Stadtrand haben.</span></p>
<p><span style="font-weight: 400;">Wir sitzen auf einer Decke, essen N&uuml;sse und teilen uns ein Spa&szlig;getr&auml;nk. Der L&auml;rm der Stra&szlig;e ist hier nur ged&auml;mpft zu h&ouml;ren. V&ouml;gel beleben das Feld und abgesehen vom ein oder anderen Spazierg&auml;nger sind wir hier pl&ouml;tzlich ganz alleine.</span></p>
<p><span style="font-weight: 400;">Ganz f&uuml;r uns.</span></p>
<p><span style="font-weight: 400;">Hier k&ouml;nnen wir uns die Zeit nehmen, &uuml;ber alles zu reden, was uns in den Sinn kommt, und hier kann ich sitzen und einen neuen Text &uuml;ber Orte schreiben.</span></p>
<p><span style="font-weight: 400;">Mittlerweile ist es 15:19 Uhr und langsam ziehen doch dunklere Wolken auf. Der Wind wird st&auml;rker und die V&ouml;gel stiller, doch ich will noch nicht gehen. Wir hatten doch gerade erst das Haus verlassen, ich habe mich aufgerafft und das Wetter will uns jetzt schon nicht mehr am Stadtrand picknicken lassen. Ich ziehe meine Jacke zu und nehme einen weiteren Schluck. Solange kein Regentropfen gefallen ist, k&ouml;nnen wir doch noch hier verweilen. Meine Freundin sieht das langsam anders: Die K&auml;lte nimmt zu und auch wenn es nach wie vor trocken ist, m&uuml;ssen wir ja nicht warten, bis wir auf dem Heimweg mit Sicherheit nass werden. Wir sind jetzt bestimmt bald eine Stunde drau&szlig;en und ich muss ihr doch recht geben.</span></p>
<p><span style="font-weight: 400;">Noch verweilen wir hier und warten auf die ersten Regentropfen, aber ich bereite mich schon einmal darauf vor, zu gehen. Ich packe das Essen zusammen. Es ist weniger sch&ouml;n hier, als es noch vor Minuten war. Ich ziehe meine Schuhe an und trinke die Dose leer. Fr&uuml;her oder sp&auml;ter muss jeder Moment sein Ende finden und so findet auch dieser Text jetzt sein Ende.</span></p>
<p>&nbsp;</p>
    </div>
    
</body>

</html>