<html translate="no">

<head>
    <title>Not on print.com</title>
    <link rel="stylesheet" href="/main.css" type="text/css">
    <script src="/de/HeaderFooterManager.js"></script>
    <link rel="icon" href="/icon.jpg">
</head>



<body>
    
    <special-header>
    </special-header>

    <div class="c9">
        <p><em><span style="font-weight: 600;">Der Flug in die Nacht</span></em></p>
<p><br /><br /></p>
<p><span style="font-weight: 500; color: #ff0000;">Es ist 22:55 Uhr und ich habe gerade mit meinen Eltern einen Film angesehen, um meine Fassade aufrechtzuerhalten...</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">"Irgendwie war mir das ein bisschen zu eklig.&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">&ldquo;Naja, ich meine, es ist </span><span style="font-weight: 500; color: #ff0000;">Bodyhorror</span><span style="font-weight: 500;">, genau darum geht es.&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">&ldquo;Ja, ich glaube einfach, Filme, in denen sich Menschen in ekelhafte Monster verwandeln, sind nichts f&uuml;r mich...&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">&bdquo;Also ich fand es gro&szlig;artig, wie ewig lang diese liebenswerte Romanze zwischen Brundel und Veronica aufgebaut wird, nur um dann ganz langsam den netten Brundel in ein Monster zu verwandeln.&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">&ldquo;Fast wie in manch einer echten Beziehung, die ich &uuml;ber die Jahre erlebt habe...&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">&ldquo;...ja genau; mich hat so fasziniert, wie diese ganzen feministischen Motive den Film durchzogen haben: Ihr Ex missbraucht seine Macht und &uuml;berschreitet dauernd Grenzen, sie nimmt ihr Liebesleben selbstbestimmt in die Hand, die Abtreibung, ...&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">&ldquo;Ja, das muss ich zugeben, f&uuml;r einen Film der Achtziger war die Frauenfigur und die Abtreibungsdebatte ziemlich progressiv.&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">&ldquo;Ja, und jetzt ergibt alles einen Sinn: In dem Film, in dem sich Jeff Goldblum langsam in ein ekelhaftes Fliegenwesen verwandelt, geht es eigentlich darum, wie selbstbestimmte Menschen leicht Opfer von h&auml;uslicher Gewalt werden k&ouml;nnen, wenn ihre Partner sich erst langsam zu&nbsp; Monstern entwickeln!&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">&bdquo;Danke, jetzt wei&szlig; ich nicht, was ich ekelhafter finden soll, die Vorstellung, ein Monster in seiner Familie zu haben ohne es zu wissen oder wie sich ein sch&ouml;ner, netter, liebensw&uuml;rdiger Mann langsam in ein </span><span style="font-weight: 500; color: #ff0000;">abartiges, widerw&auml;rtiges, gemeingef&auml;hrliches Monster</span><span style="font-weight: 500;"> verwandelt!&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">&bdquo;Ha, zum Gl&uuml;ck bin ich kein Wissenschaftler geworden!&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">&bdquo;Wie auch immer, Mama, Papa, ich muss langsam mal ins Bett, ich bin schon &hellip; m&uuml;de.&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">&ldquo;Klar, gute Nacht, Schatz!&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">&ldquo;Gute Nacht!&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">&ldquo;</span><span style="font-weight: 500; color: #ff0000;">Nacht</span><span style="font-weight: 500;">!&ldquo;</span></p>
<p><br /><br /></p>
<p><span style="font-weight: 500; color: #ff0000;">Es ist 23:00 Uhr.</span><span style="font-weight: 500;"> Ich betrete mein Zimmer. An der Wand h&auml;ngen Film- und Bandposter, Bilder von Freunden und Reisen und eigene Kunstwerke. Alles Teil der Fassade. Ich streife sie mir bereits nach dem Aufstehen &uuml;ber. Nur nachts wage ich mich aus meiner H&uuml;lle. Ich entledige mich meiner Adidas-Jogginghose. Ich entledige mich meines H&amp;M-T-Shirts. Ich putze Z&auml;hne. Ich entledige mich meiner Boxershorts.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500; color: #ff0000;">Es ist 23:04 Uhr.</span><span style="font-weight: 500;"> Nachts k&auml;mpfe ich mich langsam aus meiner Fassade, in der ich mich niemals wohlf&uuml;hlen werde. Meine Freunde, meine Familie, alle kennen nur meine Fassade, und das ist vermutlich auch besser so. Ich sp&uuml;re, wie sich mein Magen verkrampft. Ich schlie&szlig;e meine Zimmert&uuml;r ab, denn ich will keine unerw&uuml;nschten G&auml;ste. Ich reibe, kratze und bei&szlig;e die Haut auf meiner Haut, um das Jucken zu unterdr&uuml;cken.</span></p>
<p><span style="font-weight: 500;">Nichts f&uuml;hlt sich besser an, als dem Mond nachts mein Gesicht zeigen zu k&ouml;nnen. Mittlerweile kann ich nicht mehr den Mageninhalt in mir behalten, den ich mir als Teil meiner Fassade t&auml;glich einzw&auml;ngen muss. Ich entleere ihn &uuml;ber einem M&uuml;lleimer und auf einem Teppich, wobei mir auch die stumpfen Z&auml;hne ausfallen.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500; color: #ff0000;">Es ist 23:11 Uhr.</span><span style="font-weight: 500;"> Ich sp&uuml;re meinen K&ouml;rper kochen, denn so gut die Fassade auch ist, ich ertrage sie keine 24 Stunden auf meinem K&ouml;rper. Ich beginne die Haut auf meiner Haut, die vor ein paar Stunden anfing immer st&auml;rker zu jucken, neben den Finger- und Zehenn&auml;geln langsam abzuziehen, um wieder etwas besser atmen zu k&ouml;nnen. Ich f&uuml;hle mich w&auml;hrenddessen, als w&auml;re ich ein Fisch an Land, &uuml;ber den ein Eimer Wasser gesch&uuml;ttet wurde. Ich taumele zum Fenster und &ouml;ffne es, um die Weichen f&uuml;r meinen Nachtflug zu stellen, wobei ich ins Straucheln gerate. Wie immer wird es mir zu dieser Zeit schwarz vor Augen, weshalb ich mich auf den Boden fallen lasse und wild zuzucken beginne.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500; color: #ff0000;">Es ist 23:27 Uhr.</span><span style="font-weight: 500;"> W&auml;hrend ich langsam die Kontrolle &uuml;ber den K&ouml;rper, den ich jede Nacht zerst&ouml;ren muss, zur&uuml;ckgewinne, stecke ich die Zeigefinger in jene Augen, welche gerade ihre Sehkraft verloren haben. Ich klaube sie langsam aus meinem Sch&auml;del heraus, der sich gleich ein bisschen mehr wie der meine anf&uuml;hlt, und lasse langsam Teile meines richtigen Auges in die H&ouml;hlen flie&szlig;en, wodurch meine Sehkraft wieder zur&uuml;ckkehrte.</span></p>
<p><span style="font-weight: 500;">Ich hielt kurz inne, um zu genie&szlig;en, wie ich wieder ohne diesen dr&ouml;gen menschlichen Filter richtig sehen konnte, als h&auml;tte ich den ganzen Tag nur Schatten an einer Wand beobachtet. Jetzt konnte ich endlich wieder die Realit&auml;t sehen, doch das war mir noch lange nicht genug, ich musste atmen und ich musste das gottverdammte Jucken beenden.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500; color: #ff0000;">Es ist 23:39 Uhr. </span><span style="font-weight: 500;">Nachdem ich mir die gesamte Haut vom K&ouml;rper gerupft hatte, und mich f&uuml;hlte, als h&auml;tte ich nach einer langen Wanderung endlich die Schuhe ausgezogen, die mir vermutlich zwei, drei Gr&ouml;&szlig;en zu klein waren, begann ich mich erstmals wieder zu strecken und zu entfalten, w&auml;hrend mein Auge langsam wieder an seinen Platz rutschte.</span></p>
<p><span style="font-weight: 500;">Nichts war befreiender, als das Gef&uuml;hl, nach einem langen Tag eingesperrt in eine H&uuml;lle, allen Wesen um einen herum etwas vormachend, w&auml;hrend diese H&uuml;lle langsam um einen zerf&auml;llt, sich wieder wie man selbst f&uuml;hlen zu k&ouml;nnen. Ich, der sich kaum besser f&uuml;hlen konnte, da meine Lieblingszeit des Tages gerade anbrach, baute mich endlich wieder zu voller Gr&ouml;&szlig;e auf, sodass ich mit meinem R&uuml;ckgrat an der Decke anstie&szlig;. Doch kurz nachdem ich meinen K&ouml;rper wieder in Form gebracht hatte, und w&auml;hrend ich das zur&uuml;ckkehrende Gef&uuml;hl von Normalit&auml;t genoss, merkte ich, wie mich ein anderes Gef&uuml;hl beschlich, das sich in meinem Magen breit machte und meinen Geist aufs Neue benebelte.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500; color: #ff0000;">Es ist 23:54 Uhr.</span><span style="font-weight: 500;"> W&auml;hrend ich mich auf die Fensterbank zu bewegte, wetzte ich meine eingeschlafenen Klauen, brachte meine Z&auml;hne wieder in Position und lie&szlig; meine Instinkte schweifen, wie ich heute Nacht wohl den Hunger, der mein Nachtleben so beherrschte, am besten stillen k&ouml;nnte. Ich stellte mich auf die Fensterbank, als w&auml;re ich ein den Sonnenaufgang genie&szlig;ender Spatz, schn&uuml;ffelte in die Luft, als w&auml;re ich ein Bluthund auf Beutezug, und suchte mir den besten Duft aus, als w&auml;re ich ein Kind in einer Konditorei. W&auml;hrend ich so da sa&szlig;, meine Fl&uuml;gel schlaff zu Boden h&auml;ngend, meine Nasen in den Wind gestreckt, witterte ich eine F&auml;hrte, die perfekt stark, perfekt s&uuml;&szlig; und perfekt einsam war und meine Entscheidung war getroffen.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500; color: #ff0000;">Es ist 24:00 Uhr.</span><span style="font-weight: 500;"> Nachdem ich &uuml;berpr&uuml;ft hatte, ob meine Fl&uuml;gel schon</span></p>
<p><span style="font-weight: 500;">wieder einsatzbereit waren, alle Sinne in mein wirkliches Auge, meine</span></p>
<p><span style="font-weight: 500;">wirklichen Ohren und meine wirklichen F&uuml;hler zur&uuml;ckgekehrt waren, stie&szlig;</span></p>
<p><span style="font-weight: 500;">ich mich von der Fensterbank ab, breitete meine Fl&uuml;gel aus und flog in die</span></p>
<p><span style="font-weight: 500;">Nacht, um mich auf die Jagd zu machen.</span></p>
<p><br /><br /><br /><br /></p>
<p><span style="color: #ff0000;"><em><span style="font-weight: 500;">Der J&uuml;ngling und das Biest</span></em></span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">~ Robert von Hinterwald, 1921: &bdquo;</span><em><span style="font-weight: 500;">Sammlung alter Kindergedichte mit bolschewistischer Botschaft</span></em><span style="font-weight: 500;">&ldquo;</span></p>
<p><br /><br /></p>
<p><span style="font-weight: 500;">Was fliegt so schnell durch Nacht geschwind?</span></p>
<p><span style="font-weight: 500;">Ist&lsquo;s ein Drache? Ist&lsquo;s der Wind?</span></p>
<p><span style="font-weight: 500;">Kalt wie dunkel die Erscheinung,</span></p>
<p><span style="font-weight: 500;">Wenn es kommt gefriert die Heizung.</span></p>
<p><span style="font-weight: 500;">Was du liebst, ist was es nimmt.</span></p>
<p><span style="font-weight: 500;">Es jagt dein&lsquo; Hund, es frisst dein Kind.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">Heut&lsquo; hat es sich nen J&uuml;ngling auserkoren.</span></p>
<p><span style="font-weight: 500;">Einsam bewacht der das Haus bei Nacht,</span></p>
<p><span style="font-weight: 500;">Seine Eltern ham sich aus dem Staub gemacht.</span></p>
<p><span style="font-weight: 500;">Das Biest kommt, doch noch ist nichts verloren,</span></p>
<p><span style="font-weight: 500;">Ein frommes Haus darf&lsquo;s nicht betreten.</span></p>
<p><span style="font-weight: 500;">Schnell macht&lsquo;s den J&uuml;ngling ganz verlegen.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">Da steht das Biest doch spricht ein Greis,</span></p>
<p><span style="font-weight: 500;">Drau&szlig;en sei es furchtbar kalt.</span></p>
<p><span style="font-weight: 500;">&bdquo;Ob du kein Dach hast&ldquo;, fragt er leis&lsquo;?</span></p>
<p><span style="font-weight: 500;">Das Biest fleht, es sei so alt.</span></p>
<p><span style="font-weight: 500; color: #ff0000;">Angst vor Fremden schl&auml;gt sein Mitleid.</span></p>
<p><span style="font-weight: 500; color: #ff0000;">Das Biest befreit er so vom Eid.</span></p>
<p><br /><br /></p>
<p><span style="font-weight: 500; color: #ff0000;">Es knackt die T&uuml;r und bricht herein.</span></p>
<p><span style="font-weight: 500; color: #ff0000;">Der J&uuml;ngling f&auml;ngt an laut zu schrein.</span></p>
<p><span style="font-weight: 500; color: #ff0000;">F&uuml;r was er sieht und was es tut, fehlt jed&lsquo; beschreiben.</span></p>
<p><span style="font-weight: 500; color: #ff0000;">Nur so viel: Es spart kein Leiden.</span></p>
<p><span style="font-weight: 500; color: #ff0000;">Was einst wei&szlig;, das ist jetzt rot.</span></p>
<p><span style="font-weight: 500;">Drum helfe stets nem Greis in Not.</span></p>
<p><br /><br /><br /></p>
<p><span style="font-weight: 500;">In der Tagesschau vom 02.02.2026:</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">&ldquo;Die Mordserie h&auml;lt weiter an. Heute wurde ein Junge als vermisst gemeldet. Die Eltern des vierzehn Jahre alten Thomas W. waren &uuml;ber Nacht, laut Aussage der Polizei, auf Gesch&auml;ftsreise. Als diese heim kamen, war das Haus leer, verw&uuml;stet und die W&auml;nde waren mit Blut &uuml;berzogen. Von dem Jungen fehlt zu diesem Zeitpunkt jede Spur. Die Polizei erkl&auml;rt, es w&auml;re zu fr&uuml;h, um eine klare Aussage zu treffen, aber zum jetzigen Zeitpunkt ist davon auszugehen, dass auch dieser Junge zu einem weiteren Opfer des sogenannten &sbquo;Mitternachts-M&ouml;rders' erkl&auml;rt werden wird.</span></p>
<p><span style="font-weight: 500;">Im letzten Monat gab es sechs Opfer, die alle nach dem gleichen Muster verlaufen sind: Jemand, der sich nachts alleine in einem gr&ouml;&szlig;eren Haus aufgehalten hatte, wurde am n&auml;chsten Tag als vermisst gemeldet, w&auml;hrend das Haus verw&uuml;stet war und so gro&szlig;e Mengen Blut aufgefunden worden, dass der Verdacht nahe liegt, die Vermissten seien bereits tot. Thomas W. wird vermutlich schnell zu einem weiteren Opfer des ,Mitternachts-M&ouml;rders&lsquo; erkl&auml;rt werden.</span></p>
<p><span style="font-weight: 500;">Polizei-Offizierin Klara Stern erkl&auml;rte heute vor der Presse: ,Wir arbeiten mit allen Mitteln an der Aufkl&auml;rung dieser F&auml;lle, doch der Fakt, dass wir bis jetzt keine brauchbaren Zeugenaussagen, keine DNA, keine Fingerabdr&uuml;cke, kein gar nichts gefunden haben, ist &auml;u&szlig;erst &ndash; ich kann das nicht stark genug betonen &ndash; &auml;u&szlig;erst besorgniserregend. Wer oder was auch immer dahintersteckt, umgeht komplett unsere normalerweise erfolgreichen Ermittlungsmethoden. Zu diesem Zeitpunkt kann ich, solange uns die Regierung nicht hierbei unter die Arme greift, nur pr&auml;ventive Ma&szlig;nahmen empfehlen: <span style="color: #ff0000;">R</span></span><span style="font-weight: 500; color: #ff0000;">&uuml;sten Sie Ihre private Sicherheit auf, installieren Sie sich vielleicht &Uuml;berwachungskameras, die im besten Fall Ihre Aufnahmen direkt in eine Cloud streamen. Verlassen Sie, wenn m&ouml;glich, nicht Ihre Wohnung nach Sonnenuntergang. Und vor allem halten Sie sich, wenn m&ouml;glich, nur noch in Gruppen auf.&lsquo;</span></p>
<p><span style="font-weight: 500;">Zum aktuellen Zeitpunkt versammelt sich gerade der Bundestag und debattiert &uuml;ber eine Ausrufung des nationalen Notstandes&hellip;&ldquo;</span></p>
<p><br /><br /></p>
<p><span style="font-weight: 500;">&bdquo;Oh Mann echt, ich dachte, wir schauen hier die Nachrichten und keinen schlechten Horrorfilm!&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">&bdquo;Ja, irgendwie hat man in letzter Zeit nur noch das Gef&uuml;hl, dass es mit der Welt bergab geht...&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">&bdquo;Macht euch da keine Sorgen, ihr werdet einfach alt.&ldquo;</span></p>
<p><br /><br /></p>
<p><span style="font-weight: 500;">&ldquo;Das will ich jetzt aber mal &uuml;berh&ouml;rt haben!&ldquo;</span></p>
<p><br /><br /></p>
<p><span style="font-weight: 500;">&ldquo;Also wirklich, wer hat dich denn erzogen?!&ldquo;</span></p>
<p><br /><br /></p>
<p><span style="font-weight: 500;">&ldquo;Haha, sorry, aber jetzt mal im Ernst, </span><span style="font-weight: 500;">vor hundert Jahren gab es zwei Weltkriege, danach einen Kalten Krieg, dann einen sogenannten Krieg gegen Terror. Alles in einem Klima, in welchem es unterschiedlichsten Minderheiten, je weiter man zur&uuml;ckgeht, immer schlechter erging. Von der Industrialisierung oder dem Mittelalter mal ganz zu schweigen. Ich bin mir, ehrlich gesagt, nicht einmal sicher, woher dieses kollektive Gef&uuml;hl, dass alles immer schlimmer wird, kommt: ob so einfach die menschliche Psyche funktioniert; so war ja schon Sokrates drauf &ndash; die Jugend liebt heutzutage den Luxus, sie hat schlechte Manieren, Blablabla -, oder ob das einfach die Medien und unsere Wissensgesellschaft sind, die vor allem Negativit&auml;t an die Oberfl&auml;che bef&ouml;rdern. Ich meine, vermutlich h&auml;tten wir vor zweihundert Jahren nicht mal geahnt, wenn hier vielleicht ein Serien-Mord passier</span><span style="font-weight: 500;">t.&ldquo;</span></p>
<p><br /><br /></p>
<p><span style="font-weight: 500;">&ldquo;Und als junger Mensch hast du das Gef&uuml;hl, dass wir r&uuml;ckschrittliche alte Menschen nur noch sehen k&ouml;nnen, was sich alles verschlechtert?"&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">&ldquo;Nicht unbedingt, mir geht es ja oft genauso. Aber Pessimismus erm&uuml;det mich mittlerweile nur noch, ich kann es einfach nicht mehr, und wenn wir ehrlich mit uns sind, ist das oft genug halt auch nur die halbe Wahrheit.&rdquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">&ldquo;Wort zum Sonntag! K&ouml;nnen wir jetzt endlich nen Film schauen?&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 500;">&ldquo;Gerne.&ldquo;</span></p>
<p><br /><br /></p>
<p><span style="font-weight: 500;">&ldquo;Apropos Horrorfilm: Wie w&auml;re es mit der Fliege? Den gibt es jetzt seit Neustem auf Netflix.&ldquo;</span></p>
<p><br /><br /></p>
<p><span style="font-weight: 500; color: #ff0000;">Es ist 21:19 Uhr und ich schaue mit meinen Eltern einen Film, um meine</span></p>
<p><span style="font-weight: 500; color: #ff0000;">Fassade aufrechtzuerhalten&hellip;</span></p>
<p><br /><br /><br /></p>
    </div>
    
</body>

</html>