<html translate="no">

<head>
    <title>Not on print.com</title>
    <link rel="stylesheet" href="/main.css" type="text/css">
    <script src="/HeaderFooterManager.js"></script>
    <link rel="icon" href="/icon.jpg">
</head>



<body>
    
    <special-header>
    </special-header>

    <div class="c9">
 <p><strong>Pr&auml;tenti&ouml;s</strong></p>
<p>&nbsp;</p>
<p><em><span style="font-weight: 400;">Ich war zw&ouml;lf Jahre, als sich unsere Gesellschaft die Frage stellte, warum man perspektivlosen Menschen aus anderen L&auml;ndern Obdach geben soll, wenn man sie auch einfach im Mittelmeer ertr&auml;nken kann. Zu der gleichen Zeit sah ich ein Video, in dem Tieren die Haut vom lebendigen Leib abgezogen wurde, um daraus Pelz herzustellen. Ein Jahr sp&auml;ter stellten wir uns die Frage, wie viele Vergewaltigungen es braucht, bis der Ruf eines Mannes weniger Wert ist als die k&ouml;rperliche Unversehrtheit einer Frau</span></em><span style="font-weight: 400;">.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&ldquo;Warum sind deine Texte so w&uuml;tend geworden?&rdquo; fragte Marie. &ldquo;Ich wei&szlig; nicht, irgendwie ist das alles, was ich in letzter Zeit zu Papier bringe.&rdquo; Sahra wollte eigentlich immer Hoffnung zum Motiv ihrer Texte machen. Die beiden sa&szlig;en bei Bug, wo die Regnitz sich einmal gabelte, 16 Uhr, Sonne im Zenit. Es ist hei&szlig;.</span></p>
<p><span style="font-weight: 400;">&ldquo;Wei&szlig;t du was?&rdquo; Marie und Sahra sahen sich in die Augen. &ldquo;Was?&rdquo; fragte Sahra. &ldquo;Ich hatte letztens eine Idee, ich wei&szlig; nicht, vielleicht ist sie dumm&hellip;&rdquo; &ldquo;Jetzt will ich sie h&ouml;ren.&rdquo; &ldquo;Ich wei&szlig; nicht, ich hatte mir die Frage gestellt, wie wohl Texte von dir aussehen w&uuml;rden, wenn du einfach mal banale Genre-Literatur schreibst.&rdquo; Sahra lachte: &ldquo;Ich w&auml;re grauenvoll darin.&rdquo; &ldquo;Wirklich? Oder bist du nur zu pr&auml;tenti&ouml;s daf&uuml;r?&rdquo; &ldquo;Fick dich, du wei&szlig;t genau, dass ich nicht so eine bin&hellip;&rdquo; &ldquo;Warum machst du es dann nicht?&rdquo;</span></p>
<p><span style="font-weight: 400;">&ldquo;I don't know, gib einen Pitch und ich zeig dir, warum ich das nicht kann.&rdquo;</span></p>
<p><span style="font-weight: 400;">&ldquo;Okay, wie w&auml;re es mit&hellip;.&rdquo;</span></p>
<p><br /><br /></p>
<p><span style="font-weight: 400;">Young Adult Dystopie</span></p>
<p>&nbsp;</p>
<p><em><span style="font-weight: 400;">&ldquo;Alles hatte sich ver&auml;ndert, als die Aszendenten auf der Erde angekommen waren. Gro&szlig;e graue amphibische Zweibeiner, f&auml;hig zur interdimensionalen Reise &hellip;&rdquo;&nbsp;&nbsp;</span></em></p>
<p><em><span style="font-weight: 400;">Samantha hasste den Geschichtsunterricht. Wen interessiert es schon, wann die Aszendenten auf der Erde gelandet sind und was sie alles wie ver&auml;ndert haben? Joshua, ihr Banknachbar, schob ihr einen Zettel zu. Darauf war ein Bild vom Lehrer, wie er einen Ball-Gag -&rdquo;</span></em></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&ldquo;Nein, Stopp.&rdquo; Sahra schaute auf: &ldquo;Was?&rdquo; Marie: &ldquo;Ein Ball-Gag in Young Adult Literatur?&rdquo; &ldquo;Ja,...&rdquo; Sahra dachte kurz nach. &ldquo;Muss ich jetzt bei allem &uuml;ber die konservativen Eltern nachdenken, die Harry Potter zu unchristlich finden?&rdquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">Marie gab auf: &ldquo;Okay, okay, machen wir was, wo diese Themen keine Rolle spielen.&rdquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Horror</span></p>
<p>&nbsp;</p>
<p><em><span style="font-weight: 400;">Baker war ein Fischer, seitdem er denken konnte. Auf das Meer fahren, angeln und die Beute essen war alles, was er kannte. Irgendwann fand er heraus, dass nachts der beste Fang zu machen war&hellip;</span></em></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&ldquo;Okay, jetzt langweile ich mich schon selbst beim Schreiben&hellip;" Marie: &ldquo;Ich fand es okay, Horror braucht einfach ein bisschen, um in Fahrt zu kommen&hellip;&rdquo;</span></p>
<p><span style="font-weight: 400;">&ldquo;Okay, pass auf, jetzt pitche ich mir mal meinen eigenen Autounfall:</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Dark Romance&nbsp;</span></p>
<p>&nbsp;</p>
<p><em><span style="font-weight: 400;">G&uuml;nther war so prall wie ein&hellip;</span></em></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&ldquo;Ahhhhhhghjk, warum musst du ihn G&uuml;nther nennen? Und warum direkt mit der 80er Pornosprache einsteigen?&rdquo; &ldquo;Sorry&rdquo; &ldquo;Du nimmst das doch gar nicht ernst&hellip;&rdquo; &ldquo;Ja, da ist gerade irgendwas bei mir durchgebrannt.&rdquo; Marie sch&uuml;ttelt den Kopf und nimmt einen Schluck vom Cider.</span></p>
<p><span style="font-weight: 400;">&ldquo;Okay, okay, ich probiere es nochmal&hellip;&rdquo;&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Dark Romance (Diesmal wirklich)</span></p>
<p>&nbsp;</p>
<p><em><span style="font-weight: 400;">Liz hatte es so satt, immer wollte ihr Chef von ihr diese trivialen Aufgaben. Konnte er sich nicht einfach selbst Kaffee holen? Die meiste Zeit spielte er eh nur Minesweeper. Sie konnte seinen Bildschirm gut sehen von ihrem Schreibtisch aus.</span></em></p>
<p><em><span style="font-weight: 400;">Als sie endlich bei seinem B&uuml;ro ankam, kam ihr eine gro&szlig;e Dame entgegen. Hohe High Heels, starkes Make Up, drei Kn&ouml;pfe offen, Schwei&szlig;geruch. Bestellt ihr Chef sich Prostituierte in sein B&uuml;ro&hellip;</span></em></p>
<p><br /><br /></p>
<p><span style="font-weight: 400;">&ldquo;Fuck, ich hasse diese Stereotypen.&rdquo; &ldquo;Du musst sie ja nicht in deine Texte schreiben.&rdquo; Sahra begann sich eine Zigarette zu drehen: "Ich wei&szlig;, aber das scheint einfach zu passieren, wenn ich mir denke: so, jetzt schreibe ich einen Genre-Text. Wenn ich das nicht tue, kommen halt die Texte raus, die bei mir rauskommen.&rdquo; Marie lachte: &ldquo;Du kannst doch auch jederzeit deine Texte stereotyp entwerfen und dann immer noch durch &Uuml;berarbeitung die Nuancen rein bringen.&rdquo;</span></p>
<p><span style="font-weight: 400;">&ldquo;Das klingt anstrengend, da steckt ja schon das Wort Arbeit drinnen.&rdquo; Marie lacht: &ldquo;Willst du mir gerade sagen, dass du gar nicht arbeitest?&rdquo;</span></p>
<p><span style="font-weight: 400;">&ldquo;Warum sollte ich arbeiten, wenn ich auch pr&auml;tenti&ouml;s sein kann?&rdquo;</span></p>
    </div>
    
</body>

</html>