<html translate="no">

<head>
    <title>Not on print.com</title>
    <link rel="stylesheet" href="/main.css" type="text/css">
    <script src="/HeaderFooterManager.js"></script>
    <link rel="icon" href="/icon.jpg">
</head>



<body>
    
    <special-header>
    </special-header>

    <div class="c9">
<p><span style="font-weight: 400;">Warum ich ein Fisch sein will</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Ich will ein Fisch sein, hier meine Gr&uuml;nde:&nbsp;</span></p>
<p>&nbsp;</p>
<ol>
<li style="font-weight: 400;"><span style="font-weight: 400;">Ich mag Wasser. Wasser ist objektiv gesehen cooler als Land, du kannst dich problemlos dreidimensional bewegen, schweben.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Laufen ist gef&auml;hrlich. Du kannst auf Legosteine oder Heroinnadeln treten, einem Fisch w&uuml;rde das nicht passieren.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Gesichtsform: Das menschliche Gesicht ist quadratisch und flach, der Fisch hat einen hydrodynamischen Kopf mit gro&szlig;en Augen, viel effektiver f&uuml;r die Bewegung von A nach B.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Fische k&ouml;nnen ihr biologisches Geschlecht selbst&auml;ndig wechseln.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Wenn ich ein Fisch w&auml;re, w&uuml;rde ich &uuml;berleben, indem ich keine Angelhaken anbei&szlig;e, vor Gefahren weg schwimme und Algen esse. Als Mensch &uuml;berlebe ich, indem ich maloche, Steuern zahle, die richtigen Entscheidungen im Wahllokal treffe, zum Arzt gehe, um mir neue Benzodiazepine und Sertralin abzuholen, mein Zimmer aufr&auml;ume, einkaufen gehe, meine Sozialkontakte nicht vernachl&auml;ssige, schlafe, zum Arzt gehe und mein Femoston mono und Androcur abhole, mich ausgewogen und in der richtigen Menge ern&auml;hre, mir zweimal am Tag die Z&auml;hne putze, in Therapie gehe und Stephanie sage, dass das eine medizinische Diagnose ist und sie es nicht besser wei&szlig; als Fach&auml;rzte.</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Schuppen sind cooler als Haut.</span></li>
</ol>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Perry w&auml;re gerne Boxer, doch er ist ein Kugelfisch. Pech gehabt.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Gestern bin ich zum Einkaufen in das Allee Center gegangen, dort war eine alte Frau, bucklig, mit einem langen Mantel, die wei&szlig;en Haare lugten unter einem rosa Kopftuch hervor, sie trug mehr Schmuck, als Deutschland Bundesl&auml;nder*innen hat - Goldschmuck. Als sich unsere Blicke kreuzten, sprach sie: &ldquo;Du siehst m&uuml;de aus.&rdquo; Ich antwortete: &ldquo;Joachim-Friedrich Martin Josef Merz will, dass ich auf der Stra&szlig;e schlafe, weil meine Panikattacken zu stark sind, um Termine beim Arbeitsamt wahrzunehmen&rdquo;. Die Frau l&auml;chelte: &ldquo;Das Leben auf der Stra&szlig;e ist auch ein Leben.&rdquo; &ldquo;Ja, solange du nicht erfrierst, verhungerst oder umgebracht wirst.&rdquo; Sie nickte. Dann holte sie ein Paulaner Spezi aus ihrer Tasche: &ldquo;Nimm erstmal einen Schluck davon, das beruhigt die Nerven&rdquo; Mit einer schnellen Bewegung, klopfte sie den Deckel der Flasche an ihre Ferse und PLOPP, die Flasche war offen, sie reichte sie mir. Ich nahm einen Schluck.</span></p>
<p><span style="font-weight: 400;">&ldquo;W&auml;rst du lieber ein Karpfen in der Saale?" fragte sie mich. Nicken. Ich w&auml;re so gerne ein Fisch.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Am n&auml;chsten Tag wachte ich auf und war ein schuppiger Kiemenatmer im S&uuml;&szlig;wasserfluss. Fr&ouml;hlich und unbeschwert, schwamm ich auf und ab, nahm hier und da einen Happen und lebte das Leben, das ich immer haben wollte. Um drei Uhr am Nachmittag nahm ich einen besonders leckeren Happen, doch leider hatte dieser einen Haken. Die miserablen G&ouml;tter zogen mich aus dem Wasser. Zappelnd versuchte ich zu atmen, einer holte sein Ma&szlig;band aus der Tasche und legte es von meinem hydrodynamischen Kopf bis an meine stolze Schwanzflosse. Mir unbekannte Ges&auml;nge erf&uuml;llten die Fremdheit, die miserablen G&ouml;tter kommunizierten. Der andere griff nach einem Messer. Ich zappelte, versuchte aus den Greifern zu entgleiten, ich musste zur&uuml;ck in die s&uuml;&szlig;e Saale, bevor die miserablen G&ouml;tter mir die Existenz entziehen konnten. Die Greifer um mich wurden enger, dann drang das Messer in meinen Bauch, meine Schuppen konnten mich nicht sch&uuml;tzen, als die Ged&auml;rme meines K&ouml;rpers entglitten. Ich zappelte ein letztes Mal, die Welt drehte sich um mich, bald ohne mich, und meine fischige Gl&uuml;ckseligkeit fand ein qualvolles Ende. Pech gehabt.</span></p>
<p>&nbsp;</p>
    </div>
    
</body>

</html>