<html translate="no">

<head>
    <title>Not on print.com</title>
    <link rel="stylesheet" href="/main.css" type="text/css">
    <script src="/de/HeaderFooterManager.js"></script>
    <link rel="icon" href="/icon.jpg">
</head>



<body>
    
    <special-header>
    </special-header>

    <div class="c9">
        
        <p><strong>The Zone of Interest</strong></p>
<p><span style="font-weight: 400;">Es gibt viele Spielfilme, die gedreht wurden, um die Verbrechen des Nationalsozialismus, insbesondere die Shoah, aufzuarbeiten. The Zone of Interest ist diesbez&uuml;glich eines der wichtigsten Werke, denn es entlarvt die Haltungen der T&auml;ter und wie Millionen von Menschen ermordet werden konnten und niemand etwas davon gewusst haben soll.</span></p>
<p><span style="font-weight: 400;">Wie hat die Crew hinter dem Film das geschafft? Sie hat etwas ganz Simples und gleichzeitig sehr Radikales getan. Sie haben das Privatleben von Rudolf H&ouml;ss, Kommandant von Auschwitz, und seiner Familie gezeigt, die direkt neben dem Vernichtungslager wohnten, ohne aber direkt zu zeigen, was in Auschwitz selbst passierte.</span></p>
<p><span style="font-weight: 400;">Warum wurde das gemacht? Geht es wie bei dem Film &bdquo;Der Untergang&ldquo; hier schlicht um die Abbildung einer historischen Extremsituation, die fast schon zuf&auml;llig die NS-Zeit als Schauplatz hat? Nein. Verharmlost es die Verbrechen von Auschwitz durch das Nicht-Zeigen? Nein, so beschrieb beispielsweise der deutsche Filmkritiker David Hain, dass ihm bei der Auff&uuml;hrung &bdquo;mehrfach &uuml;bel&ldquo; geworden sei. Vermenschlicht er die T&auml;ter durch den Fokus auf ihr Privatleben? Ja, und genau das macht ihn so wichtig.</span></p>
<p><span style="font-weight: 400;">Ich bin der festen &Uuml;berzeugung, dass die Entmenschlichung der f&uuml;hrenden Dirigenten des Holocaustes durch die Erhebung zum ultimativen B&ouml;sen das ist, was viele Menschen denken l&auml;sst, &bdquo;Nie wieder ist jetzt!&ldquo; sei eine Selbstverst&auml;ndlichkeit. &bdquo;Die Verbrechen der NS-Zeit waren grauenvoll, aber was hat das mit uns zu tun?&ldquo;</span></p>
<p><span style="font-weight: 400;">Alles.</span></p>
<p><span style="font-weight: 400;">Ich hatte am Anfang die Rechtfertigung vieler deutscher B&uuml;rger angesprochen, von dem alles nichts gewusst zu haben. Diese Haltung zog sich bis nach oben zu Herrman G&ouml;ring durch. Bei den N&uuml;rnberger Prozessen verteidigte er sich beispielsweise wie folgt gegen die Anschuldigungen wegen Verbrechen an der Menschlichkeit: &bdquo;</span><em><span style="font-weight: 400;">Es ist also nur eine Behauptung und Vermutung, wenn die Anklage sagt: Wer sollte dies nicht gewusst haben, wenn nicht G&ouml;ring als Nachfolger des F&uuml;hrers? Wiederholt aber haben wir hier geh&ouml;rt, wie gerade die schwersten Verbrechen am geheimnisvollsten verschleiert wurden.</span></em><span style="font-weight: 400;">&ldquo; Nur ist nachweisbar, dass G&ouml;ring ma&szlig;geblich f&uuml;r die &bdquo;Endl&ouml;sung der Judenfrage&ldquo; verantwortlich war, weil er 1941 Reinhard Heydrich damit beauftragt hatte diese durchzuf&uuml;hren. Also l&uuml;gt er einfach. Aber warum? Der Holocaust war quasi sein Lebenswerk und als letzte Tat vor seinem Tod lehnt er jede Verantwortung daf&uuml;r ab.</span></p>
<p><span style="font-weight: 400;">Vielleicht hat er nicht gelogen. Nicht weil es nicht passiert ist, sondern weil er wegsah, w&auml;hrend er T&auml;ter war.</span></p>
<p><span style="font-weight: 400;">Das zumindest ist die These von The Zone of Interest. Die Familie H&ouml;ss wusste, was passierte, sie konnte es h&ouml;ren, sie konnte es riechen und sie musste davor fliehen, wenn der Rauch wieder zu ihrem Einfamilienhaus kroch. Das ist es, was diesen Film so unangenehm macht.</span></p>
<p><span style="font-weight: 400;">Regiesseur Jonathan Glazer und Sounddesigner Johnnie Burn hatten mit einem 600-seitigen Dokument gearbeitet, um die Ger&auml;usche aus Auschwitz akkurat replizieren zu k&ouml;nnen. Wenn wir es h&ouml;ren konnten, konnte es Familie H&ouml;ss auch. Trotzdem spielen sie uns das heile Familienleben vor. Nein. Nicht uns. Sich selbst. Hedwig H&ouml;ss, die Mutter der Familie, lebt im Luxus und will diesen nicht aufgeben.</span></p>
<p><span style="font-weight: 400;">Ihr schmeckt das Fleisch halt zu gut, w&uuml;rden Tierschutzaktivist*innen zynisch sagen.</span></p>
<p><span style="font-weight: 400;">Habt ihr euch ertappt gef&uuml;hlt? Ja, wir schauen alle manchmal weg. Wer macht unsere Kleidung? Was ist in unserem Essen? Haben wir das 1,5 Grad-Ziel schon &uuml;berschritten? Naja, aber wenigsten w&uuml;rden wir nicht wegschauen, wenn neben uns Auschwitz steht.</span></p>
<p><span style="font-weight: 400;">Das ist ein bisschen die These. Der moderne Mensch braucht die Kunst des Wegsehens, um in unserer Gesellschaft nicht komplett den Verstand zu verlieren, aber wenn wir es damit zu weit treiben, dann kann auch in unserem Garten das n&auml;chste Vernichtungslager errichtet werden.</span></p>
<p><span style="font-weight: 400;">Es klingt nat&uuml;rlich extrem, aber es wichtig zu verstehen, dass diese Idee das ist, was The Zone of Interest so wichtig macht. Wir sind alle Menschen, wir leben von Fehlern und das Wegschauen ist einer der heimt&uuml;ckischsten dieser Fehler. Auf ihm wurde Auschwitz aufgebaut und das macht ihre T&auml;ter zu einer Warnung, weil es doch nur Menschen wie du und ich sind, die in der Lage sind, das zuzulassen, was das unmenschlichste Verbrechen ist, das je von Menschen begangen wurde.</span></p>
<p>&nbsp;</p>
    
    
    </div>
    
</body>

</html>