<html translate="no">

<head>
    <title>Not on print.com</title>
    <link rel="stylesheet" href="/main.css" type="text/css">
    <script src="/de/HeaderFooterManager.js"></script>
    <link rel="icon" href="/icon.jpg">
</head>



<body>
    
    <special-header>
    </special-header>

    <div class="c9">
        <p><span style="font-weight: 400;">Blut am Shirt</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&bdquo;Hast du jetzt Jonathan eigentlich noch geschrieben?&ldquo; Marie nickt: &bdquo;15 Uhr am Friedhof, er kann gerne kommen.&ldquo; &bdquo;Und?&ldquo; &bdquo;Und was?&ldquo; Ich setze neu an: &bdquo;Was hat er geantwortet?&ldquo; &bdquo;Nichts.&ldquo; Ich ziehe meine Augenbrauen zusammen. &bdquo;Denkst du, er kommt?" &bdquo;Bestimmt.&ldquo;</span></p>
<p><span style="font-weight: 400;">In meinem Bauch versp&uuml;re ich ein leichtes Ziehen. Aufregung. Ich erinnere mich noch genau:</span></p>
<p><span style="font-weight: 400;">&nbsp;</span></p>
<p><span style="font-weight: 400;">Als ich das erste Mal mit Jonathan gesprochen habe, hatte er Blut am Shirt: Er schien stolz darauf zu sein. Ich war neun Jahre alt. Wir gingen zur gleichen Schule. Er war in meiner Parallelklasse.</span></p>
<p><span style="font-weight: 400;">Ich hatte nicht viel mit ihm zu tun, aber auf dem Pausenhof war er ein beliebtes Thema. Es hie&szlig;, er schl&auml;gerte sich. Ich glaube nicht, dass er Freunde in der Grundschule hatte. Damals hatte ihm noch niemand einen Spitznamen gegeben. Alle nannten ihn bei seinem vollen Vornamen: &bdquo;Jonathan hat heute einen Drittkl&auml;ssler verpr&uuml;gelt.&ldquo; &bdquo;Ich habe geh&ouml;rt, dass Jonathan einen Verweis daf&uuml;r bekommen hat.&ldquo; &bdquo;Meine Eltern sagen, Jonathan kommt nicht damit klar, dass sein Bruder schwul ist.&ldquo;</span></p>
<p><span style="font-weight: 400;">Wie auch immer. Ich war gerade auf dem Weg zur Schule. Es war kurz nach den Osterferien. Aus irgendeinem Grund war ich alleine unterwegs, als sich mein Weg mit Jonathan kreuzte. Seine Haare waren zerzaust, an seinen bunt karierten Shorts leuchteten Grasflecken auf und er trug ein neongelbes T-Shirt, auf dem das Blut besonders hervorstach.</span></p>
<p><span style="font-weight: 400;">&bdquo;Tschuldigung, hast du ein Taschentuch?&ldquo; Ich stellte meinen Schulranzen ab und w&uuml;hlte nach einem Taschentuch. &bdquo;Danke&ldquo;, sagte er leise und versuchte vergeblich, das getrocknete Blut vom Shirt zu kratzen.</span></p>
<p><span style="font-weight: 400;">&bdquo;Brauchst du Wasser?&ldquo; Ich w&uuml;hlte wieder in meinem Ranzen. &bdquo;Mist, ich hab nur Apfelschorle.&ldquo; Er sch&uuml;ttete sich einen Schluck davon &uuml;bers Shirt und begann zu schrubben. Das machte alles nur schlimmer. Ich lachte. Er sah mich b&ouml;se an. Ich verstummte.</span></p>
<p><span style="font-weight: 400;">Dann: &bdquo;Ist das Blut?&ldquo; &bdquo;Ja.&ldquo; Er schien zu l&auml;cheln. &bdquo;Es ist Timos.&ldquo; &bdquo;Was ist passiert?&ldquo; &bdquo;Geht dich gar nichts an.&ldquo; &bdquo;Okay.&ldquo; Ich sah mich ein bisschen verlegen um. Die Stra&szlig;en waren leer. Ich fragte mich, ob Jonathan mich auch einfach so schlagen w&uuml;rde. &bdquo;Ich glaube, ich muss langsam los&hellip;&ldquo; &bdquo;Warte!</span></p>
<p><span style="font-weight: 400;">Wie hei&szlig;t du?&ldquo; &bdquo;Charlie.&ldquo; &bdquo;Danke, Charlie, das war cool von dir.&ldquo;</span></p>
<p><span style="font-weight: 400;">Ich setzte meinen Schulranzen auf und rannte zur Schule. Nat&uuml;rlich kam ich zu sp&auml;t. Nat&uuml;rlich hatte ich meine Apfelschorle vergessen. Solange ich in der Grundschule war, hatten sich mein und Jonathans Wege nicht mehr gekreuzt.</span></p>
<p><span style="font-weight: 400;">&nbsp;</span></p>
<p><span style="font-weight: 400;">Das zweite Gespr&auml;ch mit Jonathan war bei ihm zu Hause: Es war einige Jahre sp&auml;ter. Ich war vierzehn und hatte mich bei einem Sch&uuml;leraustausch mit seiner kleinen Schwester Marie angefreundet. Sie trug oft bunte lange R&ouml;cke oder Kleider. Ihre Haare hingen ihr bis zum Bauchnabel. Sie hatte so einen Achtundsechziger-Hippie-Look. Das biss sich irgendwie mit dieser traurigen Aura, die sie damals oft umgab. Marie besuchte die Jahrgangsstufe unter mir.&nbsp; Sie war zu der Zeit dreizehn, aber gerade mal vier Monate j&uuml;nger als ich. Ich bin im Juni geboren. Sie im September.</span></p>
<p><span style="font-weight: 400;">Unsere Freundschaft war relativ schnell relativ eng geworden. Trotzdem hatte es einige Wochen gedauert, bis ich die Br&uuml;cke zwischen ihrem gro&szlig;en Bruder Jojo und dem Jonathan, den ich noch aus der Grundschule kannte, geschlagen hatte. Die Br&uuml;cke zwischen Marie und der Grundschule hatte ich noch viel l&auml;nger nicht verstanden.</span></p>
<p><span style="font-weight: 400;">Das liegt zum Teil auch an Marie selbst. Einmal hat sie erw&auml;hnt, Jojo habe sie damals als erster unterst&uuml;tzt, sonst hat Marie aber weder &uuml;ber ihre Familie, noch &uuml;ber ihre Vergangenheit viel erz&auml;hlt. Und wenn wir uns damals trafen, verabredeten wir uns auch meistens bei mir, in der Innenstadt oder am Fluss. Wenn wir doch mal bei ihr daheim waren, war sonst keiner daheim. F&uuml;r mich war das nie ein Problem gewesen.&nbsp; Ich interessierte mich damals f&uuml;r alles, aber nicht f&uuml;r die Familien und Vergangenheiten meiner Freunde.</span></p>
<p><span style="font-weight: 400;">Zumindest bis zu diesem einen Augusttag: Ich sollte sie vor ihrer Wohnung abholen und wir wollten sp&auml;ter ins Kino gehen. &bdquo;Hast du Lust, noch ne Kleinigkeit zu essen? Ich hab gerade sturmfrei.&ldquo; Ich willigte ein. Marie schien heute einen wirklich guten Tag zu haben. Ich freute mich immer, wenn ich sie so aufrichtig l&auml;cheln sah. Verspielt mischte sie aus bereits gekochten Nudeln, unterschiedlichsten Kr&auml;utern, Gem&uuml;se, zwei Chilischoten und ganz viel Sojasauce irgendeine chinesische Nudelpfanne zusammen. &bdquo;Welchen Film willst du jetzt eigentlich sehen?&ldquo; Sie l&auml;chelte verschmitzt: &bdquo;Lass dich &uuml;berraschen.&ldquo; &bdquo;Komm schon, gib mir wenigstens einen Tipp.&ldquo;&nbsp; Sie stand auf, ihr Grinsen wurde breiter. &bdquo;Wenn du mich kurz entschuldigen w&uuml;rdest&hellip;&ldquo; Sie ging ins Bad.</span></p>
<p><span style="font-weight: 400;">W&auml;hrend ich weiter a&szlig;, klingelte es an der T&uuml;r. Marie rief aus dem Bad: &bdquo;Kannst du schnell gehen? Wenn es die Post ist, leg alles einfach auf den Esstisch.&ldquo; Es war Jojo. Ich erkannte ihn sofort. Er hatte jetzt einen gegelten Undercut. Er trug ein wei&szlig;es Shirt, zerrissene Skinny-Jeans und bunte Air Max. Mir fielen vor allem zwei Dinge auf: Mittlerweile hatte er extrem breite Schultern und er hatte stahlblaue Augen.</span></p>
<p><span style="font-weight: 400;">&bdquo;Du bist also Charlie?&ldquo; Ich nickte. Er ging an mir vorbei. Ich schluckte. &bdquo;Dann ist der neue Typ, mit dem meine Schwester h&auml;ngt, tats&auml;chlich der einzig korrekte Dude aus der Grundschule&hellip;</span></p>
<p><span style="font-weight: 400;">Keine Angst, Marie, ich muss nur kurz was holen und bin schon wieder weg.&ldquo;</span></p>

<p><span style="font-weight: 400;">Mir verging das Grinsen &uuml;ber sein Kompliment, als Marie aus dem Bad kam. Irgendwas wirkte anders als sie sprach. Ich versp&uuml;rte ein dumpfes Dr&uuml;cken in der Brust. &bdquo;Hey, Jojo.&ldquo; &bdquo;Hey, Marie!&ldquo; Er kam l&auml;chelnd aus seinem Zimmer, umarmte Marie, gab ihr einen Kuss auf die Stirn. In dem Rucksack, den er jetzt auf seinem R&uuml;cken trug, klirrten bei jeder Bewegung schwere Glasflaschen. Er verabschiedete sich. Marie ging in die K&uuml;che, stellte ihren halbvollen Teller in den K&uuml;hlschrank. &bdquo;Wollen wir in die Stadt?&ldquo; Es war ihre Stimmung. Sie wirkte wieder ged&auml;mpfter. Ich verstand es damals noch nicht, aber es wirkte beklemmend. Das war das letzte Mal, dass sie mich in diese Wohnung gebeten hatte.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Unser drittes Gespr&auml;ch fand im Trap-House statt: Ein kleines heruntergekommenes Einfamilienhaus am Stadtrand. Ein&nbsp; dreiundzwanzigj&auml;hriger Typ, den ich nur als Jayjay kannte, hatte es, ich glaube, geerbt oder besetzt und zu einem kleinen anarchischen Treffpunkt f&uuml;r Jugendliche transformiert. Niemand dort war wirklich Teil meines Freundeskreis. F&uuml;r meine Freunde und mich war das einfach, wo Sechzehnj&auml;hrige wie wir am leichtesten an Gras kamen. Ich hatte mich dort nie wirklich wohlgef&uuml;hlt. Der Name, die Leute, die Ger&uuml;che alles hier war mir ein bisschen fremd.</span></p>
<p><span style="font-weight: 400;">Der Grund, warum ich trotzdem wiederholt meine Freunde hierher begleitete: Jonathan. Hier nannten ihn alle Nathan (ich glaube nach dem Videospiel-Charakter) und ich glaube, er war mit Jayjay befreundet. Zumindest sah ich ihn immer, wenn ich das Trap-House besuchte. Ich wusste nicht, ob er mich noch erkannte oder ob ich ihm vielleicht peinlich war. Ich wollte ihn zwar jedes Mal ansprechen, wenn ich ihn durch ein Nebenzimmer streunen sah, fand aber immer einen Grund, es aufzuschieben. Bei meinem vierten Besuch hatte Nathan es dann selbst in die Hand genommen.</span></p>
<p><span style="font-weight: 400;">Zwei meiner Freunde, Theo und Linus, und ich wollten zur Geburtstagsfeier einer Freundin und sind davor noch am Trap-House vorbeigefahren, um kurz vorzugl&uuml;hen und etwas zu Gras kaufen. &bdquo;Joooo, hey, Jayjay, was geht Alter!&ldquo; &bdquo;Theo, was geht, wie l&auml;uft es mit den Girls?&ldquo; &bdquo;Nix offizielles, nix offizielles, aaaber bei der Feier von Fifi, da haben ich und&hellip;&ldquo; So f&uuml;hrten sie Smalltalk, &uuml;ber M&auml;dchen, Partys, Basketball. Ich entschuldigte mich aufs Klo. &bdquo;Bring mal den Wodka ausm K&uuml;hlschrank mit&hellip; Und die Sprite&hellip;&nbsp; Und den Hustensaft.&ldquo;</span></p>
<p><span style="font-weight: 400;">Ich war gerade am K&uuml;hlschrank. &bdquo;Charlie?&ldquo; &bdquo;Jonathan!&ldquo; Ich k&ouml;nnte schw&ouml;ren, dass er immer noch das gleiche wei&szlig;e Shirt getragen hat, nur war es dieses Mal in Baggy Pants gesteckt unter denen Docs hervorlugten. Seine Haare hatte er auf einen Zentimeter runter rasiert, er trug zwei Goldketten und mehr Ringe als Fingercan den H&auml;nden. Er musterte mich auch: &bdquo;Dann warst du das tats&auml;chlich&hellip;&nbsp; Was geht?&ldquo; Er hielt mir die Hand hin. Wir schlugen ein. &bdquo;Ganz gut soweit, ganz gut, dir?&ldquo; Er zuckte mit den Schultern. &bdquo;Ja, l&auml;uft schon&hellip;</span></p>
<p><span style="font-weight: 400;">Bist du noch mit Marie in Kontakt?&ldquo; Sie machte damals ein Auslandsjahr bei einer Tante in Irland. &bdquo;Wir schreiben.&ldquo; Er nickte: &bdquo;Gut, gut.&ldquo; Er schien kurz zu &uuml;berlegen. Dann: &bdquo;Hast du Bock zusammen eine zu rauchen?&ldquo; &bdquo;Ich muss die noch zu Jayjay bringen.&ldquo; Ich hob die drei Flaschen an. Er blickte &uuml;ber seine Schulter: &bdquo;Hey Fifi, kannst du das mal r&uuml;ber zu Jayjay bringen und richte den anderen aus, dass Charlie noch kurz eine Rauchen.&ldquo; Wieder zu mir: &bdquo;Ich kenne hier nen guten Spot.&ldquo;</span></p>
<p><span style="font-weight: 400;">Er nahm sich einen halb vollen Gin aus dem K&uuml;hlschrank und f&uuml;hrte mich einmal durch das gesamte Haus, bis aufs Dach. Die Aussicht &uuml;ber den Hain und die Regnitz war wundersch&ouml;n. Die Sonne neigte sich der D&auml;mmerung. Die Bl&auml;tter der B&auml;ume leuchteten in allen Gelb-, Orange- und Rot-T&ouml;nen. Wir sa&szlig;en auf den Stufen zum Schornstein. Er gab mir den Gin. Ich nahm einen Schluck. Er holte sein Drehzeug raus.</span></p>
<p><span style="font-weight: 400;">&bdquo;Hast du selber?&ldquo; Ich sch&uuml;ttelte den&nbsp; Kopf. &bdquo;Kannst du drehen?&ldquo; Ich sch&uuml;ttelte den Kopf wieder. &bdquo;Willst du &uuml;berhaupt?&ldquo; Dieses Mal nickte ich. Er gab mir die erste und drehte eine zweite. &bdquo;Wie gehts Marie?&ldquo; &bdquo;Ich glaube ganz gut.&ldquo; &bdquo;Du glaubst?&ldquo; &bdquo;Ja, schon.&ldquo; &bdquo;Wenn das dein Gef&uuml;hl ist, dann vertraue ich dir&hellip; Ist das dein Gef&uuml;hl oder bist du h&ouml;flich gerade.&ldquo; Er steckte sich seine Zigarette in den Mund, z&uuml;ndete sie an und gab mir den Clipper.</span></p>
<p><span style="font-weight: 400;">&bdquo;Bist du gar nicht mit ihr in Kontakt?&ldquo; &bdquo;Ich hab zuerst gefragt.&ldquo; Ich nahm einen Zug, sp&uuml;rte direkt den Nikotinflash und sprach: &bdquo;Ich glaube, Irland tut ihr voll gut, aber wir schreiben aktuell auch nur manchmal.&ldquo; Nathan l&auml;chelte: &bdquo;Manchmal f&auml;llt es mir so schwer zu sagen, was Marie hilft und was alles nur schlimmer macht.&ldquo;</span></p>

<p><span style="font-weight: 400;">Ich nahm noch einen Zug: &bdquo;Du hast mir noch nicht meine Frage beantwortet.&ldquo; Er nahm die Gin Flasche, trank einen Schluck: &bdquo;Ach, ich wei&szlig; auch nicht. Sie antwortet mir immer seltener auf meine Texte.&ldquo; Ich wartete, dass er von selbst weiter sprach. Er trank noch einen Schluck. &bdquo;Ich wei&szlig; nicht, was ich falsch mache. Wei&szlig;t du? Wir waren die ganze Zeit f&uuml;reinander da: Sie hat mir mit Schulzeug geholfen und ich habe sie verteidigt. Vor allen: vor Mitsch&uuml;lern, vor Lehren, sogar vor unseren Eltern. Fuck! Ich w&auml;re fast von der Schule geflogen f&uuml;r ihn&hellip; sie. Ohne mich w&uuml;rden sie heute immer noch alle J**** nennen. Meine Eltern w&auml;ren nicht mal zum Arzt mit ihm gegangen, wenn ich ihnen nicht angedroht h&auml;tte, dass wir sonst wegrennen.&ldquo;</span></p>
<p><span style="font-weight: 400;">Das war das einzige Mal, dass ich je Maries Geburtsnamen geh&ouml;rt hatte. Er&nbsp; klang unpassend. Nathan hielt kurz inne. Dann: &bdquo;Heute kann sie mir nicht mal mehr auf WhatsApp antworten.&ldquo; Ich hakte nach: &bdquo;Sie hat dir gar keinen Grund gegeben?&ldquo; &bdquo;Naja, ich wei&szlig; nicht&hellip;&ldquo; Er nahm einen Zug, stie&szlig; Rauch in die Luft. &bdquo;Wir hatten mal telefoniert. Sie hatte irgendwas gemeint, sie f&uuml;hlt sich dort viel freier und kann endlich vom Gewicht der Vergangenheit loslassen. Das Wissen, dass alle sie dort nur noch als Marie kennen und so&hellip; Ich dachte nicht, dass sie mich auch meint&hellip;</span></p>
<p><span style="font-weight: 400;">Je mehr Zeit vergeht, desto mehr frage ich mich, ob ich meine kleine Schwester anders behandeln w&uuml;rde, wenn sie nicht so geboren worden w&auml;re und ob sie den Unterschied merkt.&ldquo; Er nahm einen letzten Zug. Ich versuchte ihn zu beruhigen: &bdquo;Hhm&hellip; Vielleicht braucht sie gerade einfach etwas Abstand? Ich mein, sie wei&szlig; ja, dass du auf ihrer Seite bist&hellip;&ldquo; &bdquo;Das ist es ja. Ich habe schon immer mein Bestes gegeben zu helfen. Warum kann das nicht genug sein?&ldquo; Er stie&szlig; den restlichen Rauch in die Luft: &bdquo;Sorry, dass ich gerade meinen ganzen Shit auf dir ablade. Es ist nur&hellip; Ich glaube, wir hatten wirklich was Gutes und&hellip; und ich vermisse sie.&ldquo; &bdquo;Alles gut, ich hoffe, ich kann dir irgendwie helfen damit.&ldquo; Er blickte &uuml;ber den Hain. Nach einer gef&uuml;hlten Ewigkeit: &bdquo;Mach dir dar&uuml;ber keine Gedanken&hellip;&ldquo; Er l&auml;chelte, unsere Blicke kreuzten sich. Wieder fielen mir seine Augen auf. Sie funkelten in der Abendd&auml;mmerung. Ich verlor mich fasst in ihnen. Sein Grinsen wurde zu einem Zur&uuml;ckstarren. Fragend hob er sein Kinn ganz leicht an. Ich nickte ihm einwilligend zur&uuml;ck. Dann ging es schnell. Lippen aufeinander. Meine Hand an seiner Schulter. Seine Hand auf meinem Oberschenkel. M&uuml;nder &ouml;ffneten sich. Seine Hand wanderte weiter nach oben. Mein Handy klingelte.</span></p>
<p><span style="font-weight: 400;">Es war Linus: &bdquo;Jo, wir gehen jetzt weiter. Wo bist du?&ldquo; &bdquo;Wartet kurz, ich komme gleich.&ldquo; Ich sah noch einmal kurz zu Nathan. Auf der Feier sp&auml;ter konnte ich nur noch an ihn denken, alles dort wirkte irgendwie unecht im Vergleich - Performativ, als w&auml;re ich in einem Theaterst&uuml;ck gefangen. Sechs Tage sp&auml;ter r&auml;umte die Polizei das Trap-House. Wir haben uns wieder aus den Augen verloren.</span></p>
<p><span style="font-weight: 400;">&nbsp;</span></p>
<p><span style="font-weight: 400;">Das ist jetzt &uuml;ber vier Jahre her. &bdquo;Bist du dir sicher, dass du der richtigen Nummer geschrieben hast?&ldquo; W&auml;hrend Marie und ich durch den verschneiten Schotterweg stapfen, kann ich wieder nicht aufh&ouml;ren, an ihn zu denken. &bdquo;Werden wir wohl gleich herausfinden&hellip;&ldquo;</span></p>
<p><span style="font-weight: 400;">Marie ist zum ersten Mal seit Jahren wieder in der Stadt. Ihr Aufenthalt in Irland war am Ende deutlich l&auml;nger als geplant. Als sie zur&uuml;ckkam, war sie bereit gewesen, ein eigenes Leben anzufangen. Ein eigenes Leben. Nach ihren eigenen Bed&uuml;rfnissen. In ihrer eigenen Stadt. Ich habe sie oft dort besucht. Sie ist dort gl&uuml;cklich. Sie wollte nie zur&uuml;ck.</span></p>
<p><span style="font-weight: 400;">Heute ist sie zum ersten Mal wieder hier. Sie tr&auml;gt einen langen Mantel, bis in die Kniekehlen. Ihre Haare sind hochgesteckt. Ihre Miene ist versteinert, wenigstens wirkt Marie nicht traurig, nur gestresst. Wir sind auf dem Weg zum Grab ihrer Gro&szlig;mutter. Sie wurde gestern beerdigt. Marie will ihr unbedingt ihre letzte Ehre erweisen. Sie hat mich gebeten, mitzukommen. Zuerst wollten wir zur tats&auml;chlichen Beerdigung gehen. Marie hat es sich anders &uuml;berlegt. &bdquo;Meine Anwesenheit w&uuml;rde bestimmt nur eine perfekte Beerdigung ruinieren. Oma w&uuml;rde es nicht wollen, dass sich an ihrer Beerdigung &uuml;ber meine &lsquo;</span><em><span style="font-weight: 400;">Fehler&rsquo; </span></em><span style="font-weight: 400;">gestritten wird.&ldquo; Ihr Bruder ist das einzige Familienmitglied, das Marie &uuml;berhaupt &uuml;ber ihre R&uuml;ckkehr informiert hat.</span></p>
<p><span style="font-weight: 400;">Vereinzelt fallen Schneeflocken vom Himmel. Der Grabstein ist minimalistisch. Die Blumen sind noch frisch. Eine dritte Gestalt betritt den Friedhof. Ihre Statur wirkt mager. Ihr Wintermantel ist ihr eindeutig zu gro&szlig;. Ihre Haare sind kurz, formlos und ungepflegt. Ihre Augen hinter einer Sonnenbrille versteckt. &bdquo;Marie,&ldquo; gr&uuml;&szlig;t er. &bdquo;Jonathan,&ldquo; antwortet sie. Er l&auml;chelt mir m&uuml;de zu. &bdquo;Hi,&ldquo; gebe ich zur&uuml;ck.</span></p>
<p>&nbsp;</p>

<p><span style="font-weight: 400;">Einige Zeit stehen wir so zu dritt da. Starren schweigend auf das Grab. Bis Jonathan das Schweigen bricht. &bdquo;Es hat also tats&auml;chlich den Tod von Oma Marie gebraucht, damit ich meine Schwester wieder sehen kann.&ldquo; Sie hebt ihren Blick nicht vom Grab. &bdquo;So willst du das hier anfangen?&ldquo; Dann f&uuml;gt sie aufrichtig hinzu: &bdquo;Es tut mir leid, okay?&ldquo; Sie wirft mir einen ruhigen Blick zu. Ich gehe zum Ausgang, stecke mir Kopfh&ouml;rer in die Ohren und setze mich auf die Holzbank vor dem Friedhof.</span></p>
<p><span style="font-weight: 400;">Nach dem vierten Song kommt Jonathan. Marie ist noch nicht zu sehen. Er tr&auml;gt keine Sonnenbrille mehr. Seine Augen sind geschwollen. Er setzt sich neben mich. &bdquo;Habt ihr euch ausgesprochen?&ldquo; &bdquo;Ich wei&szlig; es nicht&hellip;</span></p>
<p><span style="font-weight: 400;">Sie sagt, es tut ihr leid, will mich aber immer noch nicht in ihrem Leben haben.&ldquo; Er schaut zu mir: &bdquo;Geht es ihr wenigstens gut aktuell?&ldquo; Ich nicke. &bdquo;Viel besser als noch vor f&uuml;nf Jahren.&ldquo; Er senkt seinen Kopf, schaut auf seine F&uuml;&szlig;e. &bdquo;Ich w&uuml;rde diese Seite gerne mal an ihr kennenlernen.&ldquo; &bdquo;Ich wei&szlig; nicht, ob das geht&hellip;&ldquo; &bdquo;Ich war doch immer auf ihrer Seite, sie hat das selbst gerade erst wieder zugegeben.&ldquo; Er schaut wieder auf, sucht meinen Blickkontakt.&nbsp; &bdquo;Ja, das warst du bestimmt auch&hellip;</span></p>
<p><span style="font-weight: 400;">Erinnerst du dich noch ans Hausdach damals?&ldquo; Er l&auml;chelt. Dann nickt er stumm. &bdquo;Ich bin vielleicht nicht Marie, aber zumindest mich konntest du damals f&uuml;r einen Moment gl&uuml;cklich machen.&ldquo;</span></p>
<p><span style="font-weight: 400;">Er schaut zum Ausgang des Friedhofes. Marie kommt: &bdquo;Ich w&auml;re dann soweit,&ldquo; und mit Blick zu Jonathan, &bdquo;Mach&lsquo;s gut.&ldquo; Ich stehe auf, wir gehen, Jonathan bleibt sitzen, wir verlieren uns wieder aus den Augen.</span></p>
<p><br /><br /></p>
    </div>
    
</body>

</html>