<html>

<head>
    <title>Not on print.com</title>
    <link rel="stylesheet" href="/main.css" type="text/css">
    <script src="/de/HeaderFooterManager.js"></script>
    <link rel="icon" href="/icon.jpg">
</head>



<body>
    
    <special-header>
        
    </special-header>

    <div class="c9">
        <p><span style="font-weight: 400;">Kleiner als drei</span></p>
        <p><span style="font-weight: 400;">(ein kurzer Nachgedanke &ldquo;Blut am Shirt&rdquo;)</span></p>
        <p><span style="font-weight: 400;">&nbsp;</span></p>
        <ol start="14">
        <li><span style="font-weight: 400;"> Juni</span></li>
        </ol>
        <p><span style="font-weight: 400;">&nbsp;20:16 Uhr: Ich h&ouml;re Musik, liege in der Sonne, meine Augen sind geschlossen. Ich habe Marie zuerst nicht bemerkt. &bdquo;Sorry f&uuml;r die Versp&auml;tung, Packen hat doch l&auml;nger gedauert als gedacht&hellip;&ldquo; &bdquo;Kein Ding und &auml;h: Hi, wie geht&rsquo;s?&ldquo; Marie &uuml;berlegt kurz: &bdquo;Nicht schlecht, aber komisch. Was wollen wir machen?&ldquo;</span></p>
        <p><span style="font-weight: 400;">&nbsp;20:43 Uhr: Wir spazieren durch den Hain. Ich sage zu ihr: &bdquo;Ich wei&szlig; es ehrlich gesagt noch nicht, meine Mutter hat Verwandte eingeladen&hellip;&ldquo; &bdquo;Und wie willst du deinen sechzehnten feiern?&ldquo;, fragt sie. &bdquo;Naja&hellip; das hier ist&hellip;&ldquo;</span></p>
        <p><span style="font-weight: 400;">&nbsp;21:03 Uhr: Ich bleibe stehen: &bdquo;Aber dann haben wir ja nicht Mal ne halbe Stunde von meinem Geburtstag!&ldquo; Sie senkt ihren Kopf: &bdquo;Sorry, aber wenn ich meinen Flug erwischen will, muss ich um halb eins los&hellip;&ldquo; Sie geht weiter.</span></p>
        <p><span style="font-weight: 400;">&nbsp;21:56 Uhr: Wir haben den Hain einmal durchquert und laufen langsam den Fluss entlang zur&uuml;ck Richtung Innenstadt. Sie legt ihre linke Hand auf meine rechte Schulter: &bdquo;Ich werde das hier echt vermissen.&ldquo;</span></p>
        <p><span style="font-weight: 400;">&nbsp;22:12 Uhr: Marie greift in ihren Jutebeutel. &bdquo;Ich hab &uuml;brigens Wein mitgebracht.&ldquo; &bdquo;Aber, M&auml;dchen, du bist noch so jung, wirf deine Jugend nicht weg&hellip;&ldquo; Sie boxt mich in die Schulter. &bdquo;Arschloch&hellip;&ldquo;</span></p>
        <p><span style="font-weight: 400;">&nbsp;22:41 Uhr: &bdquo;Ich will nicht, dass du deinen Geburtstag nicht genie&szlig;t, blo&szlig; weil ich nicht da bin&hellip;&ldquo; Ich werde kurz langsamer, entferne etwas Dreck aus meinen Fingern&auml;geln und suche nach einem anderen Thema.</span></p>
        <p><span style="font-weight: 400;">&nbsp;22:54 Uhr: Wir haben uns neben der Konzerthalle an den Fluss gesetzt. Der Mond spiegelt sich im Wasser. Ich habe meine Schuhe ausgezogen und forme z&ouml;gerlich kreisende Bewegungen an der Oberfl&auml;che. &bdquo;Ich werd dich echt vermissen.&ldquo; Sie legt einen Finger auf meine Lippen. &bdquo;Pssst!&ldquo; Sie holt den Wein wieder raus: &bdquo;Trink, Kind.&ldquo;</span></p>
        <p><span style="font-weight: 400;">&nbsp;23:11 Uhr: &bdquo;Gut, lass uns ein Trinkspiel spielen.&ldquo; Sie spielt schockiert: &bdquo;Du willst also ein minderj&auml;hriges M&auml;dchen zum Alkohol verf&uuml;hren, Charlie?&ldquo; &bdquo;Noch bin ich auch noch f&uuml;nfzehn&hellip; Ich darf das.&ldquo; Sie lacht: &bdquo;Fair enough, an was hast du gedacht?&ldquo; &bdquo;Ich hab noch nie?&ldquo; &bdquo;Gut, ich fang an: Ich hab noch nie&hellip; mich beim Klauen erwischen lassen.&ldquo; &bdquo;Fuck you, ich wollte da nicht mal was klauen.&ldquo; Ich nehme die Flasche und trinke.</span></p>
        <p><span style="font-weight: 400;">&nbsp;23:37 Uhr: &bdquo;Ich war noch nie&hellip; verliebt.&ldquo; Marie setzt an, trinkt vier Schlucke.</span></p>
        <p><span style="font-weight: 400;">Dann schaut sie mir tief in die Augen: &bdquo;Drehen wir die Spielregeln um, trink wenn du noch nicht hast: ich hab schon mal&hellip; ein M&auml;dchen gek&uuml;sst.&ldquo; Ich nehme einen Schluck, rolle mit meinen Augen: &bdquo;Wie war&lsquo;s?&ldquo; Sie l&auml;chelt: &bdquo;Ganz cool, ist leider nichts Ernstes daraus geworden, wir sind aber noch befreundet.&ldquo; Ich &uuml;berlege kurz: &bdquo;Sara?&ldquo; Sie sch&uuml;ttelt den Kopf: &bdquo;I wish&hellip;&ldquo; Ich versuche es nochmal: &bdquo;Aaliyah?&ldquo; Sie grinst nur: &bdquo;Okay, f&uuml;r die ganzen Nachfragen darf ich nochmal: Ich hab schon mal&hellip; einen Jungen gek&uuml;sst.&ldquo; &bdquo;Jetzt stellst du mich einfach nur blo&szlig;&hellip;&ldquo; Ich nehme noch einen Schluck. Dann etwas leiser: &bdquo;Wie ist es so?&ldquo; &bdquo;Sein Mund war gr&ouml;&szlig;er.&ldquo; &bdquo;&hellip;Das meinte ich nicht.&ldquo; &bdquo;Ah ha&hellip;&ldquo; Sie zieht beide Augenbrauen hoch. &bdquo;Willst du es&hellip; ausprobieren?&ldquo;</span></p>
        <p><span style="font-weight: 400;">&nbsp;00:00 Uhr: Maries Handywecker klingelt. &bdquo;Alles Gute zum sechzehnten, liebster Charlie.&ldquo; Wir l&ouml;sen uns voneinander.&nbsp; Sie w&uuml;hlt in ihrem Beutel, holt einen Umschlag raus: &bdquo;Erst daheim &ouml;ffnen.&ldquo; Dann fragt sie: &bdquo;Wie war&lsquo;s?&ldquo; &bdquo;Hhm,&hellip; Ich wei&szlig; nicht, anders als erwartet, komisch, aber auch sch&ouml;n irgendwie.&ldquo; Nach kurzem Z&ouml;gern: &bdquo;Ich bin froh, dass du es warst.&ldquo; Sie legt ihren Kopf kurz an meine Schulter: &bdquo;Ach, Charlie&hellip;&ldquo; Ich versuche, mein Hemd wieder zurecht zu richten. &bdquo;Wie war es f&uuml;r dich?&ldquo; Sie &uuml;berlegt kurz: &bdquo;Auch anders als erwartet, weniger Schmetterlinge mehr&hellip; Caipirinha?&ldquo; &bdquo;Was?&ldquo; Sie wendet ihr Gesicht ab von mir, blickt den Fluss entlang. &bdquo;Fuck, ich werd dich so vermissen.&ldquo; Z&ouml;gerlich versuche ich es ein letztes Mal: &bdquo;Wir m&uuml;ssen noch nicht gehen&hellip;&ldquo;</span></p>
        <p><span style="font-weight: 400;">&nbsp;00:16 Uhr: Wir stehen vor ihrer Eingangst&uuml;r. &bdquo;Versprich mir, du wirst deinen Geburtstag richtig feiern, versprich mir, du wirst ihn gro&szlig; feiern - mit allen deinen Freunden und versprich mir, du wirst Spa&szlig; dabei haben!&ldquo; &bdquo;Versprich du mir, du wirst Freunde finden in Irland, Freunde, die dich lieben und respektieren, so wie du bist.&ldquo; Sie l&auml;chelt, senkt ihren Kopf leicht. &bdquo;Ich werde dich echt vermissen, Charlie. Versprochen.&ldquo; &bdquo;Ich werde dich auch vermissen. Versprochen.&ldquo;</span></p>
        <p><span style="font-weight: 400;">Marie dreht sich um, geht ins Haus. Ich steh noch kurz da, versuche L&ouml;cher in die T&uuml;r zu starren. In meinem Magen macht sich ein Ziehen breit. Es wandert bis zu meiner Kehle, schn&uuml;rt mir die Luft ab. Als es zu stark wird, drehe ich mich um, stecke mir Kopfh&ouml;rer in die Ohren und mach mich auf den Heimweg.</span></p>
        <p><span style="font-weight: 400;">&nbsp;09:32 Uhr: Erst am n&auml;chsten Morgen &ouml;ffne ich ihren Brief: Ein Satz. Sechs Worte: Ich hoffe du hattest Spa&szlig; heute und unten rechts, im Eck, ein &lt;3</span></p>
       
    </div>  
</body>

</html>