<html translate="no">

<head>
    <title>Not on print.com</title>
    <link rel="stylesheet" href="/main.css" type="text/css">
    <script src="/de/HeaderFooterManager.js"></script>
    <link rel="icon" href="/icon.jpg">
</head>



<body>
    
    <special-header>
        
    </special-header>

    <div class="c9">
        <p><span style="font-weight: 400;">Letzte Worte&nbsp;</span></p>
        <p>&nbsp;</p>
        <p><span style="font-weight: 400;">&bdquo;Hat jemand Lust, noch mit ins Wasser zu gehen?&ldquo;</span></p>
        <p><span style="font-weight: 400;">&nbsp;&bdquo;Ich.&ldquo;&nbsp;</span></p>
        <p><span style="font-weight: 400;">&bdquo;Mir ist es noch zu kalt.&ldquo;</span></p>
        <p><span style="font-weight: 400;">&nbsp;&bdquo;Ich denke, ich bleibe bei Winter, ich m&uuml;sste eh dringend mal aufs Klo gehen.&ldquo;&nbsp;</span></p>
        <p><span style="font-weight: 400;">&bdquo;Ich komme gleich nach. Gebt mir noch so 5 Minuten.&ldquo;&nbsp;</span></p>
        <p><span style="font-weight: 400;">&bdquo;Oke, bis gleich.&ldquo;</span></p>
        <p><span style="font-weight: 400;">W&auml;hrend die anderen beiden aufstanden, sich ihrer Hemden entbl&ouml;&szlig;ten und zum Fluss gingen, drehte sich Herbst zu mir: &bdquo;Dann w&uuml;rde ich mich mal kurz entschuldigen, solange du noch Winter Gesellschaft leistest. Bis gleich!&ldquo;&nbsp;</span></p>
        <p><span style="font-weight: 400;">Sie entfernte sich in die andere Richtung. Ich nutzte die Zeit, um meinen Blick &uuml;ber Winter schweifen zu lassen: Er war nett, unglaublich nett, und ich mochte ihn wirklich gerne. Von allen in der Gruppe mochte ich sie vielleicht sogar am meisten, doch ich war mir nie wirklich sicher, ob Winter mich auch mochte oder nur h&ouml;flich war.&nbsp;</span></p>
        <p><span style="font-weight: 400;">Es gab eigentlich keinen wirklichen Indiz f&uuml;r diese Zweifel, au&szlig;er dass es absolut zu ihm passen w&uuml;rde. Ich konnte ihr das nicht mal &uuml;bel nehmen, wir sind uns da ziemlich &auml;hnlich: Wenn wir einen Menschen nicht m&ouml;gen, vermeiden wir die gegenseitige Unannehmlichkeit, alle Anwesenden mit unserer Antipathie zu konfrontieren. Wir nehmen uns da nicht so wichtig, schlucken unsere pers&ouml;nlichen Abneigungen runter und gehen den Personen nur so weit aus dem Weg, dass es nicht weiter auff&auml;llt.&nbsp;</span></p>
        <p><span style="font-weight: 400;">&bdquo;Ich habe es letztens endlich mal geschafft, Over the Garden Wall zu schauen.&rdquo;&nbsp;</span></p>
        <p><span style="font-weight: 400;">&bdquo;Und wie fandest du es?&ldquo;</span></p>
        <p><span style="font-weight: 400;">Irgendwie hat sich f&uuml;r mich Zeit, die ich mit Leuten zu zweit verbracht hatte, schon immer wichtiger angef&uuml;hlt als solche, die ich in gr&ouml;&szlig;eren Gruppen verbrachte. Meist empfand ich Zweiteres eher als isolierend. Deshalb wollte ich heute auch nochmal kurz mit allen Leuten zu zweit reden, und da Winter diejenige ist, die meistens als Erste gehen muss, wollte ich noch kurz mit ihr drau&szlig;en bleiben, bis Herbst kommt.&nbsp;</span></p>
        <p><span style="font-weight: 400;">&bdquo;Voll putzig, ich liebe Greg - und den Frosch erst!&ldquo;</span></p>
        <p><span style="font-weight: 400;">&bdquo;Oh ja, aber die letzten zwei Folgen...&ldquo;&nbsp;</span></p>
        <p><span style="font-weight: 400;">Eigentlich ist es komisch, ausgerechnet jetzt &uuml;ber eine Serie zu reden, aber es f&uuml;hlt sich auch irgendwie richtig an: Es war schon immer unser Ding, &uuml;ber irgendwelche Sachen zu reden, die nur wir schauten, h&ouml;rten oder lasen. Vielleicht ist das tats&auml;chlich das richtige Gespr&auml;ch f&uuml;r heute Abend.&nbsp;</span></p>
        <p><span style="font-weight: 400;">&bdquo;It&lsquo;s so sad...&ldquo;&nbsp;</span></p>
        <p><span style="font-weight: 400;">&bdquo;...&ldquo;</span></p>
        <p><span style="font-weight: 400;">&bdquo;...&ldquo;</span></p>
        <p><span style="font-weight: 400;">&bdquo;Winter?&ldquo;</span></p>
        <p><span style="font-weight: 400;">&bdquo;Ja?&ldquo;</span></p>
        <p><span style="font-weight: 400;">&bdquo;Hey Leuts!&ldquo;</span></p>
        <p><span style="font-weight: 400;">Herbst ist zur&uuml;ck&hellip;</span></p>
        <p><span style="font-weight: 400;">Naja, wir hatten unser Gespr&auml;ch. Und Hoffnungen auf mehr, auch wenn ich nie genau wusste, was &bdquo;mehr&ldquo; eigentlich bedeutete, f&uuml;hlten sich auch passend an.&nbsp;</span></p>
        <p><span style="font-weight: 400;">&bdquo;Ich geh dann mal zu den anderen.&ldquo;&nbsp;</span></p>
        <p><span style="font-weight: 400;">&bdquo;Oke, vielleicht k&ouml;nnen wir ja sp&auml;ter weiter reden.&ldquo;&nbsp;</span></p>
        <p><span style="font-weight: 400;">&bdquo;Ja, vielleicht.&ldquo;&nbsp;</span></p>
        <p><span style="font-weight: 400;">Vielleicht.&nbsp;</span></p>
        <p><span style="font-weight: 400;">&bdquo;Viel Spa&szlig;!&ldquo; </span></p>


<p><span style="font-weight: 400;">&bdquo;Danke, euch auch!&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">Ich ging zum Fluss, der an dieser Stelle besonders langsam floss und mit einem Meter vierzig auch noch relativ flach war. Als ich langsam zum Wasser ging, kam mir gerade Sommer entgegen gehumpelt.</span></p>
<p><span style="font-weight: 400;">&bdquo;Alles gut?&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ja, alles gut. Ich hab mir nur gerade den Fu&szlig; an einem Stein ein bisschen aufgeschnitten, aber halb so wild. Geh schon mal rein, ich komme vielleicht gleich wieder nach.&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">Jetzt also Fr&uuml;hling, mein Plan ging besser auf als erwartet.&nbsp;</span></p>
<p><span style="font-weight: 400;">&bdquo;Fang!&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">Fr&uuml;hling warf mir auf 20 Meter etwas entgegen, was sich als nasser Tennisball herausstellen sollte. Ich lie&szlig; ihn zwei Meter neben mir ins Wasser fallen, schwamm ihr f&uuml;nf Meter entgegen und warf dann den Ball wieder zur&uuml;ck.&nbsp;</span></p>
<p><span style="font-weight: 400;">&bdquo;Wie geht&lsquo;s so?&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ganz gut. Sommer hat sich gerade den Fu&szlig; verletzt. Hast du das mitbekommen?&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ja, ist mir gerade entgegen gelaufen.&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">Von allen meinen Freunden, die heute da sind, ist Fr&uuml;hling eindeutig die Person, auf die am ehesten zutrifft, was ich vorhin &uuml;ber mich und Winter gesagt hatte.&nbsp;</span></p>
<p><span style="font-weight: 400;">Es ist nicht so, dass ich ihn f&uuml;r eine schlechte Person halte oder &Auml;hnliches, wir haben einfach kaum gemeinsame Interessen oder Ansichten. Und unser Humor ist auch ziemlich unterschiedlich.&nbsp;</span></p>
<p><span style="font-weight: 400;">&bdquo;Hattet ihr jetzt eigentlich ein Spiel dieses Wochenende?&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">&bdquo;Alter, wir waren schon wieder nur neun Leute. Gut, Lars hat nen Kreuzbandriss und Sahra ist auf Sch&uuml;leraustausch, aber ich wei&szlig; von mindestens drei Leuten, dass sie einfach nur nen Kater hatten, und Felix...&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">Manchmal f&uuml;hle ich mich schlecht, wenn ich zu abweisend oder genervt von Fr&uuml;hling bin, an anderen Tagen denke ich mir einfach nur, ich k&ouml;nne ja auch nichts an meinen pers&ouml;nlichen Sympathien &auml;ndern und ich mache ja das Beste daraus. Heute versuche ich einfach ein letztes Mal eine aufrichtige Verbindung zwischen uns aufzubauen.</span></p>
<p><span style="font-weight: 400;">&nbsp;&bdquo;&hellip; Felix hat halt einfach wieder keinen Bock. Und dann ist auch Eva mal wieder krank geworden. Die ist ja eigentlich echt gut und auch motiviert, aber aushalten tut sie gar nichts.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Also konntet ihr dann nicht antreten?&ldquo;</span></p>
<p><span style="font-weight: 400;">&nbsp;&bdquo;Ne.&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">&bdquo;Mein Beileid!&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">Ich versuchte die Rage, in die sie sich geredet hatte, ein bisschen durch ein ironisches Lachen zu mildern, vergeblich.</span></p>
<p><span style="font-weight: 400;">&bdquo;Warum wechselst du den Verein eigentlich nicht?&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">&bdquo;Naja, einmal kann ich zu sonst keinem in unter 15 Minuten fahren und au&szlig;erdem sind die anderen eh alle schei&szlig;e.&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">Schon seit ein paar Jahren irritiert mich die Leidenschaft, die andere f&uuml;r irgendetwas empfinden k&ouml;nnen, aber manchmal beneide ich sie auch, und ich glaube, das ist traurigerweise der ges&uuml;ndeste Umgang damit, den ich noch bieten kann.&nbsp;</span></p>
<p><span style="font-weight: 400;">&bdquo;Naja, gut, dann hoffe ich mal f&uuml;r euch, dass ihr n&auml;chste Woche genug Spieler zusammen bekommt.&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">&bdquo;Safe, n&auml;chste Woche ist Derby, Alter, die machen wir so platt!&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">Ich versuche, mich zwar f&uuml;r Fr&uuml;hling zu freuen, aber sobald ich beginne, die Gef&uuml;hle zu verstehen und wertzusch&auml;tzen, die ich in ihm versp&uuml;re, l&auml;sst mich ein Gedanke nicht mehr los: &bdquo;Warum kann ich das nicht haben? Ich will das auch.&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">&bdquo;Wie l&auml;uft es mit Klara?&ldquo;</span></p>


<p><span style="font-weight: 400;">&bdquo;Gut, was soll sein?&ldquo;</span></p>
<p><span style="font-weight: 400;">Es sind Momente wie dieser, die es mir schwer machen, heute Nacht noch abwarten zu k&ouml;nnen.</span></p>
<p><span style="font-weight: 400;">&bdquo;Lass mal z&auml;hlen, wie oft wir es schaffen, hin und her zu werfen. Aber man darf den Ball nur f&uuml;nf Sekunden in der Hand behalten.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ok, werf her!&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&hellip;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Wir verbrachten so noch etwa eine halbe Stunde, bis wir entschieden, wieder rauszugehen. Normalerweise w&auml;re ich jetzt sozial ausgelaugt und br&auml;uchte wieder meine Zeit alleine, doch mein K&ouml;rper hatte l&auml;ngst verstanden, dass heute kein normaler Tag sein sollte. Da er schon seit ein paar Tagen aufgeh&ouml;rt hat, mir mein Dopamin zu entziehen, und seit heute morgen endlich nur noch die n&ouml;tigen Reize verarbeitete, fielen mir Mensch-zu-Mensch Kontakte irgendwie deutlich leichter.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&bdquo;Ah, gut, dass ihr kommt. Wir wollten gerade jemanden zu euch schicken.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Habt ihr euch wohl Sorgen gemacht?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Haha, nein.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Wir haben nur langsam Hunger.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;In meiner Tasche w&auml;ren noch zwei Laugenstangen; wenn ihr wollt?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Also, ich h&auml;tte Lust auf was Richtiges.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ja, same.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Oke, dann gehen wir in die Stadt?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ja, lass gehen.&ldquo;</span></p>
<p><span style="font-weight: 400;">Zur &bdquo;Stadt&ldquo; war es nicht weit von hier, eigentlich waren wir schon in der Stadt oder zumindest am Rand von ihr. Der Weg von hier zur Innenstadt w&uuml;rde in etwa eine halbe Stunde zu Fu&szlig; dauern, aber wir waren alle mit dem Fahrrad da und konnten den Weg in f&uuml;nf bis zehn Minuten zur&uuml;cklegen.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&hellip;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&bdquo;Auf was habt ihr so Hunger?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ich w&uuml;rde mir einfach einen D&ouml;ner holen.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Wenn du zum City-Snaxx gehst, komm ich mit.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ich w&uuml;rde zur Box gehen.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Du?&ldquo;</span></p>
<p><span style="font-weight: 400;">Ich war mir gar nicht sicher, ob ich heute &uuml;berhaupt was essen wollte - hatte ich den ganzen Tag noch nicht.&nbsp;</span></p>
<p><span style="font-weight: 400;">Einerseits dachte ich mir, wenn nicht heute, wann w&auml;re eine bessere Zeit, sich was richtig zu g&ouml;nnen; andererseits hatte ich Angst davor, dass das Ganze sehr unsch&ouml;n enden k&ouml;nnte. Dann fragte ich mich aber auch immer wieder, warum ich mir ausgerechnet darum so viele Sorgen machte. Am Ende hatte ich aber eh keinen Hunger, und das war, was z&auml;hlte.</span></p>
<p><span style="font-weight: 400;">&bdquo;Ich wei&szlig; nicht, ich hab ehrlich gesagt noch nicht so Hunger.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Winter, was willst du eigentlich?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Hmm, ich wei&szlig; es noch nicht genau&hellip; Vielleicht Pizza?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;War das eine Frage?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ja, ich nehm Pizza.&ldquo;</span></p>


<p><span style="font-weight: 400;">&bdquo;Gut, dann w&uuml;rde ich vorschlagen, ihr drei geht zu City Snax und ich geh mit Sommer zu The Box. Dann kann ich mir ja noch &uuml;berlegen, ob ich was will oder nicht.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Oke, bis gleich!&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">&bdquo;Bis gleich!</span></p>
<p><span style="font-weight: 400;">Treffen wir uns dann einfach hier wieder?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ja, klingt gut, bis gleich!&ldquo;</span></p>
<p><span style="font-weight: 400;">Von allen meinen engen Freunden stach Sommer irgendwie heraus. Sie war mit Abstand die aufgeschlossenste, sozialste und extrovertierteste unserer Gruppe. Obwohl wir eine zugegebenerma&szlig;en sehr enge Beziehung hatten, war ich mir nie sicher, wie besonders das f&uuml;r ihn war. Soweit ich wusste, k&ouml;nnte sie vielleicht zwei, drei oder f&uuml;nfzig Freundschaften, vergleichbar mit unserer, haben.&nbsp;</span></p>
<p><span style="font-weight: 400;">Eigentlich sollte es zwar keine Rolle spielen, unsere Beziehung war ja nie durch Exklusivit&auml;t gepr&auml;gt, und ich hatte auch nie das Bed&uuml;rfnis nach mehr Zeit oder Aufmerksamkeit von ihm, mein Problem war aber viel mehr, dass ich schon immer versuchte, mein fehlendes Selbstwertgef&uuml;hl durch extern gemessenen Wert zu kompensieren. Bei Sommer funktioniert das nicht.</span></p>
<p><span style="font-weight: 400;">&bdquo;Wie ging&lsquo;s dir jetzt eigentlich die letzten Tage?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Gut, gut.&ldquo;</span></p>
<p><span style="font-weight: 400;">Er blieb stehen und schaute mich direkt an.</span></p>
<p><span style="font-weight: 400;">&bdquo;Wirklich?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ja, ja...&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Wie du meinst.&ldquo;</span></p>
<p><span style="font-weight: 400;">Ich bin unglaublich schlecht im L&uuml;gen, aber zum Gl&uuml;ck sah Sommer noch nie unn&ouml;tigerweise meine psychische Gesundheit als ihre Verantwortung an.</span></p>
<p><span style="font-weight: 400;">&bdquo;&Uuml;brigens, ich wollte mich noch mal pers&ouml;nlich entschuldigen, dass ich an dem Tag nicht konnte.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Alles gut, ich bin ja am Ende dann doch klar gekommen.&ldquo;</span></p>
<p><span style="font-weight: 400;">Mehr oder weniger&hellip;</span></p>
<p><span style="font-weight: 400;">&bdquo;Perfekt, hast du dich schon entschieden, was du essen willst?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Vermutlich ess ich noch nichts.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Dann lass aber mal im Budni was f&uuml;r sp&auml;ter kaufen.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ok&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&hellip;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Wir kauften einen Rotwein, einen Tomaten-Paprika-Aufstrich und jede Menge Geb&auml;ck.</span></p>
<p><span style="font-weight: 400;">&bdquo;Ich hab eigentlich jetzt mehr Bock auf diesen geilen Aufstrich als auf Pommes&hellip; wollen wir schon mal zur&uuml;cklaufen und einfach das Zeug hier essen?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Gerne&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Halt mal.&ldquo;</span></p>
<p><span style="font-weight: 400;">Sommer gab mir das Geb&auml;ck und die Flasche, um den Aufstrich zu &ouml;ffnen, dann nahm er wieder das Geb&auml;ck, holte sich eine Laugenbrezel aus der T&uuml;te und begann, diese in den Aufstrich zu tunken.&nbsp;</span></p>
<p><span style="font-weight: 400;">&bdquo;Willst du auch was?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Noch nicht.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Wollen wir den Wein schon mal &ouml;ffnen?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Hmm..."</span></p>


<p><span style="font-weight: 400;">Urspr&uuml;nglich hatte ich eigentlich vor, heute meinen Verstand nicht zu bet&auml;uben, doch irgendwann in den letzten Jahren hatte mein Gehirn gelernt, den Geschmack von Alkohol mit guter Zeit zu verbinden, und ich hatte schlie&szlig;lich heute was zu feiern.&nbsp;</span></p>
<p><span style="font-weight: 400;">&bdquo;Gerne.&ldquo;</span></p>
<p><span style="font-weight: 400;">Au&szlig;erdem, was machen schon zwei, drei Schlucke Wein?</span></p>
<p><span style="font-weight: 400;">&bdquo;Wollen wir hier auf die anderen warten? Ich w&uuml;rde mich gern zum Essen hinsetzen.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Klar, ich schreib ihnen.&ldquo;</span></p>
<p><span style="font-weight: 400;">Ich &ouml;ffnete die Flasche Wein, nahm einen Schluck und gab ihr die Flasche, bis mir die Verletzung einfiel.</span></p>
<p><span style="font-weight: 400;">&bdquo;Wie geht es eigentlich deinem Fu&szlig;? Du bist ja dann doch nicht mehr ins Wasser gekommen.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Nichts dramatisches, Herbst war nur besorgt, dass sich vielleicht was infizieren k&ouml;nnte, wenn ich direkt wieder ins Wasser geh.&ldquo;</span></p>
<p><span style="font-weight: 400;">Warum hatte ich nicht schon viel fr&uuml;her daran gedacht? War mir das Wohl einer meiner engsten Freunde etwa egal? Um herauszufinden, ob man selbst ein guter Mensch ist, muss man lernen, sich selbst in den unwichtigsten Alltagssituationen zu beobachten, denn dort offenbart sich der Charakter.</span></p>
<p><span style="font-weight: 400;">Ich wusste schon lange, was f&uuml;r ein Mensch ich war.</span></p>
<p><span style="font-weight: 400;">&bdquo;Haha, typisch Herbst!&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ich glaub, dahinten sind die anderen. Lass sie mal her winken.&ldquo;</span></p>
<p><span style="font-weight: 400;">Alle a&szlig;en, was sie noch bei sich hatten - also alle au&szlig;er ich. Das restliche Geb&auml;ck packte Winter in seine Tasche. Fr&uuml;hling wollte sich auf den Heimweg machen, weil sie morgen einen Arzttermin hatte. Wir begleiteten ihn noch ein St&uuml;ck, dann sa&szlig;en wir alle ein bisschen bei der Oberen Br&uuml;cke zusammen, redeten &uuml;ber Unterschiedlichstes und h&ouml;rten ein bisschen Musik. Langsam war ich schon positiv &uuml;berrascht, dass Winter &uuml;berhaupt noch da war.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&hellip;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&bdquo;Ich sag es nur relativ ungern, aber ich muss auch mal gehen.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Och, n&ouml;, wieso?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ich muss morgen doch noch ne Pr&uuml;fung nachschreiben.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Was ist mit euch? Bleibt ihr noch l&auml;nger?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ja.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Also ich h&auml;tte noch so eine Stunde Zeit, Sam hat mich schon vorhin angerufen und gefragt, wo ich bleib.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Okay, dann begleite ich noch Herbst zu ihrem Fahrrad und wir sehen uns gleich wieder.&ldquo; W&auml;hrend wir uns verabschiedeten, dachte ich &uuml;ber eine Ausrede nach, mit der ich mich, sobald ich zur&uuml;ckkam, am besten endg&uuml;ltig verabschieden k&ouml;nnte. Ich hatte zwar heute wirklich irgendwie aufrichtig Spa&szlig; gehabt, aber es war mittlerweile schon elf und ich wollte es auch nicht Ewigkeiten aufschieben.</span></p>
<p><span style="font-weight: 400;">Ich plante, mein Gespr&auml;ch mit Herbst abzuhaken, dann noch so eine halbe Stunde zu warten, bevor ich behaupten w&uuml;rde, ich sei m&uuml;de, falls die anderen bis dahin nicht von selbst schon gegangen w&auml;ren. Als ich aus meinem Gr&uuml;beln ausbrach, fiel mir auf, dass wir schon den halben Weg gelaufen waren&hellip; ohne ein Wort zu wechseln.</span></p>
<p><span style="font-weight: 400;">&bdquo;Hey, alles gut bei dir?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ja, sorry, ich war gerade nur kurz in Gedanken verloren.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ich meinte, nicht gerade eben, ich meinte allgemein.&rdquo;</span></p>


<p><span style="font-weight: 400;">&bdquo;Achso, naja, &auml;hm, ja, du kennst es ja.&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Sie blieb stehen.</span></p>
<p><span style="font-weight: 400;">&bdquo;Ja, aber l&auml;uft es gerade ok oder kann ich dir irgendwie helfen?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ne, alles gut, ich hab gerade einen Weg eingeschlagen, der f&uuml;r mich funktioniert.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Aber du kommst zu mir, wenn es dir schlecht geht.&ldquo;</span></p>
<p><span style="font-weight: 400;">Ich wollte diese Frage heute nicht beantworten. Das f&uuml;hlte sich heuchlerisch an. Ich holte tief Luft</span></p>
<p><span style="font-weight: 400;">&bdquo;Herbst, du wei&szlig;t, wie wichtig unsere Freundschaft f&uuml;r mich war. Du bist einer der liebensw&uuml;rdigsten Menschen, die ich kenne...&ldquo; Das war Teil meiner Briefe. Den Teil hatte ich auswendig gelernt, um ihn ihm pers&ouml;nlich zu sagen. &bdquo;Lass dir nie von jemandem etwas anderes sagen! Danke, dass du so f&uuml;r mich da bist!&rdquo;</span></p>
<p><span style="font-weight: 400;">Sie schaute durch mich durch, wirkte gar nicht mehr pr&auml;sent, als st&uuml;nde sie unter Schock. Ich umarmte sie, sie schien sich zu fangen.</span></p>
<p><span style="font-weight: 400;">&bdquo;Kommst du gut nach Hause?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ja. Bis bald! Hab dich lieb.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Hab dich lieb, gute Nacht!&ldquo;</span></p>
<p><span style="font-weight: 400;">Sie wusste es. Ich f&uuml;hlte mich schlecht. Ich h&auml;tte die Situation deutlich besser handhaben m&uuml;ssen. Ich f&uuml;hlte mich schlecht. Ich wollte nur noch heim, aber davor sollte ich mich wenigstens von den anderen verabschieden.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&hellip;</span></p>
<p>&nbsp;</p>
<p><em><span style="font-weight: 400;">♫I, I know you gotta leave, leave, leave</span></em></p>
<p><em><span style="font-weight: 400;">Take down some summertime</span></em></p>
<p><em><span style="font-weight: 400;">Give up, just tonight, 'night, 'night.♬*</span></em></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&bdquo;Ja, ist schon ein nicer Song, aber was f&uuml;r ein Downer."</span></p>
<p><span style="font-weight: 400;">&bdquo;True.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Bin wieder da.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ah, so schnell schon wieder?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ja, Herbst war echt m&uuml;de... Und ich...&ldquo; erzwungenes G&auml;hnen &bdquo;...langsam auch.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ich w&uuml;rde mich so in einer dreiviertel Stunde auf den Weg machen, ich will nicht allzu fr&uuml;h dort aufkreuzen. Bleibst du noch so lange?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ich bleibe noch ne halbe Stunde, oke?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Deal.&rdquo;</span></p>
<p><span style="font-weight: 400;">Er hob die Weinflasche, gab sie mir, ich nahm einen Schluck, gab sie Winter, sie nahm einen Schluck und die Flasche war leer.</span></p>
<p><span style="font-weight: 400;">&bdquo;Was haben dir eigentlich deine Eltern heute f&uuml;r ein Zeitlimit gegeben?&ldquo;</span></p>
<p><span style="font-weight: 400;">Winter schaute auf den Boden.</span></p>
<p><span style="font-weight: 400;">&bdquo;Ich sch&auml;tze, ich geh, wenn du gehst.&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&hellip;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&bdquo;Ich sag es ja nur ungern, aber Sam wartet.&ldquo;</span></p>
<p><span style="font-weight: 400;">Am Ende sind wir sogar noch eine Stunde geblieben, weil ich nicht nein sagen kann.</span></p>
<p><span style="font-weight: 400;">&bdquo;In welche Richtung musst du jetzt?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Nicht zu den Fahrr&auml;dern...&ldquo;</span></p>


<p><span style="font-weight: 400;">&bdquo;Oke, dann tschau.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Tschau.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Byee, euch ne gute Heimfahrt!&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Dir noch viel Spa&szlig; mit Sam! Bye!&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Tschau!&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Bis bald!&ldquo;</span></p>
<p><span style="font-weight: 400;">Okay, ich musste jetzt nur noch ein paar S&auml;tze mit Winter wechseln, bevor ich endlich heim konnte.</span></p>
<p><span style="font-weight: 400;">Er sah zu mir r&uuml;ber und fragte: &bdquo;Mond?&ldquo;</span></p>
<p><span style="font-weight: 400;">Ich zuckte leicht zusammen, als sie meinen Namen aussprach.</span></p>
<p><span style="font-weight: 400;">&bdquo;Ja, was ist?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;K&ouml;nnen wir kurz reden?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;&Auml;hm, klar. Sollen wir uns setzen?&ldquo;</span></p>
<p><span style="font-weight: 400;">Was war jetzt?</span></p>
<p><span style="font-weight: 400;">Wusste er es auch?</span></p>
<p><span style="font-weight: 400;">Hatte Herbst ihr geschrieben?</span></p>
<p><span style="font-weight: 400;">Ich konnte mich jetzt nicht rechtfertigen.</span></p>
<p><span style="font-weight: 400;">&bdquo;Es geht um meine Eltern.&ldquo;</span></p>
<p><span style="font-weight: 400;">In dem Moment realisierte ich, dass es nicht um mich ging und er vielleicht meine Hilfe brauchte, verga&szlig; ich kurz meine Pl&auml;ne und dass ich eigentlich schon l&auml;ngst nach Hause wollte. Als sie mir ihre Schmerzen preisgab, sp&uuml;rte ich nichts au&szlig;er ihr Leid und wollte nur noch helfen. Ich nahm seine H&auml;nde und fragte ihn: &bdquo;Was ist mit deinen Eltern?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ist das okay, f&uuml;r dich?&ldquo; fragte sie mich, &bdquo;Ich will mich nicht aufdr&auml;ngen.&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">Ich hielt seine H&auml;nde und sah tief in Winters Augen: &bdquo;Heyy, ich hab das schon mal gesagt, wenn ich dir helfen kann, helf ich dir gerne.&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ich hatte Streit mit meinen Eltern,&ldquo; gestand sie, &bdquo;aber dieses Mal war es irgendwie schlimmer.&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">Ich umarmte ihn. Sie erwiderte die Umarmung, wir verharrten so, ich fl&uuml;sterte ihr ins Ohr: &bdquo;Willst du dar&uuml;ber reden?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Nicht unbedingt, zumindest jetzt nicht,&ldquo; gab Winter zur&uuml;ck. Dann, nach ein paar Sekunden: &bdquo;Kann ich vielleicht heute bei dir &uuml;bernachten?&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">Ich dachte in dem Moment noch nicht daran, wie jetzt mein Zimmer aussah oder wie das meine Pl&auml;ne &uuml;ber einen Haufen warf, sondern antwortete: &bdquo;Selbstverst&auml;ndlich, sollen wir losfahren?&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Noch nicht.&ldquo;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&hellip;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Wir standen noch etwa f&uuml;nf Minuten so in der Nacht, bis wir zu mir fuhren. Wir sprachen in der Zeit kein Wort. W&auml;hrend der Fahrt dachte ich zum ersten Mal wieder &uuml;ber meine Pl&auml;ne nach, doch es stand f&uuml;r mich l&auml;ngst nicht mehr zur Debatte, ob ich heute noch zu diesen kommen w&uuml;rde. Deshalb warnte ich ihn, als wir unsere Fahrr&auml;der abstellten, dass er noch kurz drau&szlig;en warten sollte, w&auml;hrend ich mein Zimmer aufr&auml;umen w&uuml;rde. Ich versteckte alles Verd&auml;chtige in einer Schublade.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&hellip;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&bdquo;Kannst kommen.&ldquo;</span></p>


<p><span style="font-weight: 400;">&bdquo;Noch einmal vielen Dank, dass du mich aufgenommen hast.&ldquo;</span></p>
<p><span style="font-weight: 400;">&bdquo;Kein Ding.&ldquo;</span></p>
<p><span style="font-weight: 400;">Wir machten uns bettfertig. Als ich gerade Z&auml;hne putzend in meinem Bad stand &ndash; Winter zog sich vermutlich in meinem Zimmer um -, brach es pl&ouml;tzlich &uuml;ber mich herein. Was mache ich hier? Winter braucht eindeutig meine Hilfe. Herbst hatte ich vermutlich schon das Herz gebrochen und selbst Sommer schien zumindest leicht um mich besorgt zu sein. Wie konnte ich es mir herausnehmen, sie alle so zu betr&uuml;gen? Seit Jahren schon redete ich mir immer wieder ein, ich w&auml;re bestimmt niemandem so wirklich wichtig, weil ich nicht so egoistisch sein wollte, von irgendeinem Individuum anzunehmen, dass ich ausgerechnet die Person sein k&ouml;nnte, die ihnen etwas wichtiger ist als jede andere.</span></p>
<p><span style="font-weight: 400;">Erst jetzt hier, Z&auml;hne putzend in meinem Bad, mit einer meiner besten Freundinnen, mich um Hilfe fragend, realisierte ich, wie egoistisch ich war, die Gef&uuml;hle meiner Freunde die ganze Zeit herunterzuspielen, um tiefer in meinem eigenen Selbstmitleid zu ertrinken und sie am Ende ohne schlechtes Gef&uuml;hl zu verlassen.</span></p>
<p><span style="font-weight: 400;">F&uuml;r meine gr&ouml;&szlig;te Angst, den Menschen um mich herum zu schaden, gab es eigentlich nichts Schlimmeres.</span></p>
<p><span style="font-weight: 400;">Trotzdem h&auml;tte ich es aus eben dieser Angst fast getan.</span></p>
<p><span style="font-weight: 400;">Mir wurde fast schwarz vor Augen, ich st&uuml;tzte mich zuerst auf das Waschbecken und spuckte die Zahnpasta aus, w&auml;hrend ich langsam die Kontrolle &uuml;ber meine Beine verlor.</span></p>
<p><span style="font-weight: 400;">Ich schaffte es noch zwei Schritte gegen die Heizung hinter mir zu stolpern, bevor ich langsam an der Heizung entlang zu Boden sackte.</span></p>
<p><span style="font-weight: 400;">Wieder einmal f&uuml;hlte ich mich schlecht.</span></p>
<p><span style="font-weight: 400;">Ich wei&szlig; nicht, wie lang ich dort sa&szlig;, aber irgendwann sah ich zur T&uuml;r und realisierte, wie Winter dort stand und mich fragend ansah: &bdquo;Geht es dir gut?&ldquo;&nbsp;</span></p>
<p><span style="font-weight: 400;">&bdquo;Ja, nein, wei&szlig; nicht, ich arbeite dran&hellip;</span></p>
<p><span style="font-weight: 400;">&hellip; Hast du Lust, noch was zu essen?&ldquo;</span></p>
<p><span style="font-weight: 400;">&nbsp;&emsp;</span></p>
<p><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /></p>
<p><span style="font-weight: 400;">*~ Frank Ocean, Self Control</span></p>
    </div>  
</body>

</html>